[
{"category": "\n                                    Kremy uniwersalne\n                                ", "brand": "Barwa", "volume": "50 ml", "price": "17,00 zł", "name": "Barwa, Siarkowa, Krem siarkowy długotrwale nawilżający", "ratingValue": "4,3", "ratingCount": "237", "descriptionHTML": "Specjalnie dobrana receptura sprawia, iż krem działa dwufazowo. Zwiększa poziom nawilżenia bezpośrednio po aplikacji aż o 103%, natomiast w wyniku długotrwałego stosowania podnosi nawilżenie o 28%. Dodatkowo zmniejsza przetłuszczanie się skóry, nie zatyka porów oraz przyspiesza regenerację podrażnionej skóry. Nadaje jednolity, matowy i zdrowy koloryt skóry i sprawia, że jest wygładzona, jędrna i elastyczna.", "ingredients": "\n                                       Aqua, Benzyl Salicylate, Butylene Glycol, Butylphenyl Methylpropional, Caprylyl Glycol, Cetearyl Alcohol, Citronellol, Dimethicone, Ethylhexylglycerin, Glycerin, Glyceryl Stearate, Imperata Cylindrica Root Extract, Isostearyl Isostearate, Parfum, PEG-20 Almond Glycerides, PEG-30 Castor Oil, PEG-8, Phenoxyethanol, Sodium Polyacrylate, Sulfur\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f6f3aa1cf495.jpeg", "imgAlt": "Barwa, Siarkowa, Krem siarkowy długotrwale nawilżający", "href": "https://wizaz.pl/kosmetyki/produkt,70102,barwa-siarkowa-krem-siarkowy-dlugotrwale-nawilzajacy.html"},
{"category": "\n                                    Mydła dla mężczyzn\n                                ", "brand": "Barwa", "volume": "100 ml", "price": "7,30 zł", "name": "Barwa, Siarkowa, Specjalistyczne antybakteryjne mydło siarkowe w kostce", "ratingValue": "4", "ratingCount": "93", "descriptionHTML": "Mydło siarkowe przeznaczone jest do codziennej pielęgnacji skóry tłustej i trądzikowej. Może być stosowane na skórę twarzy, pleców, ramion i dekoltu. Ogranicza rozwój bakterii, normalizuje procesy zapalne skóry, działa antybakteryjne i przeciwłojotokowo. Doskonale oczyszcza skórę. ", "ingredients": "Sodium Palmate, Sodium Palm Kernelate, Aqua, Petrolatum, Sulfur, Glycerin, Palm Acid, Palm Kernel Acid, Propylene Glycol, Sodium Chloride, Tetrasodium EDTA, Etidronic Acid, CI 11680", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/307/073/73307/736067.jpeg", "imgAlt": "Barwa, Siarkowa, Specjalistyczne antybakteryjne mydło siarkowe w kostce", "href": "https://wizaz.pl/kosmetyki/produkt,73307,barwa-siarkowa-specjalistyczne-antybakteryjne-mydlo-siarkowe-w-kostce.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Barwa", "volume": "250 ml", "price": "5,00 zł", "name": "Barwa, Orientea, Żel pod prysznic z ekstraktem z lotosu", "ratingValue": "4,5", "ratingCount": "2", "descriptionHTML": "Ekstrakt z lotosu łagodzi podrażnienia i wspomaga regenerację naskórka.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6fb953ebc0b.jpeg", "imgAlt": "Barwa, Orientea, Żel pod prysznic z ekstraktem z lotosu", "href": "https://wizaz.pl/kosmetyki/produkt,20820,barwa-orientea-zel-pod-prysznic-z-ekstraktem-z-lotosu.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Barwa", "volume": "180 ml", "price": "14,99 zł", "name": "Barwa, Barwy Botaniki, Głęboko regenerująca odżywka do włosów zniszczonych", "ratingValue": "4,3", "ratingCount": "3", "descriptionHTML": "Naturalna odżywka głęboko regenerująca do włosów zniszczonych to specjalistyczna pielęgnacja, która pomoże zachować piękno włosów. Jej jedwabista formuła zawiera aż 97% składników pochodzenia naturalnego i została stworzona specjalnie z myślą o pielęgnacji włosów zniszczonych, wymagających regeneracji. Odżywka wzmacnia i odżywia włosy na całej długości oraz dodaje im wielowymiarowego blasku. Intensywnie pielęgnuje włókno włosa, a zawarte w niej olej z awokado, proteiny ryżu i pantenol maksymalnie odbudowują i regenerują je i chronią przed działaniem wolnych rodników.", "ingredients": "Aqua, Cetearyl Alcohol, Behentrimonium Chloride, Persea Gratissima (Avocado) Oil, Oryza Sativa Seed Protein, Panthenol, Trehalose, Butyrospermum Parkii Butter, Vegetable Oil, Cetrimonium Chloride, Glycerin, Oryza Sativa Extract, Phytic Acid, Gluconolactone, Calcium Gluconate, Citric Acid, Parfum, Alpha-Isomethyl Ionone, Limonene, Linalool.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62aeb03c08e3b.jpeg", "imgAlt": "Barwa, Barwy Botaniki, Głęboko regenerująca odżywka do włosów zniszczonych", "href": "https://wizaz.pl/kosmetyki/produkt,389016,barwa-barwy-botaniki-gleboko-regenerujaca-odzywka-do-wlosow-zniszczonych.html"},
{"category": "\n                                    Peelingi do ciała\n                                ", "brand": "Barwa", "volume": "250 ml", "price": "26,99 zł", "name": "Barwa, Barwy Harmonii,  Mystic Almond, Peeling cukrowy do ciała", "ratingValue": "5", "ratingCount": "1", "descriptionHTML": "Peeling cukrowy Mystic Almond Barwy Harmonii błyskawicznie eliminuje szorstkość, intensywnie ujędrnia oraz wygładza skórę. Uwodzicielski zapach słodkich migdałów rozbudzi Twoje zmysły i wprowadzi w pozytywny nastrój.", "ingredients": "Sucrose, Butyrospermum Parkii Butter, Caprylic/Capric Triglyceride, Cocos Nucifera Oil, Isostearyl Isostearate, Helianthus Annuus Seed Oil, Cetearyl Alcohol, Silica, Prunus Amygdalus Dulcis Oil, Tocopheryl Acetate, Propanediol, Coleus Forskohlii Root Extract, Camellia Sinensis Leaf Extract, Citrus Aurantium Dulcis Fruit Extract, Saccharum Officinarum Extract, Acer Saccharum Extract, Vaccinium Myrtillus Fruit Extract, Citrus Limon Fruit Extract, Lactic Acid, Glycolic Acid, Citric Acid, Malic Acid, Tartaric Acid, Panthenol, Linoleic Acid, Linolenic Acid, Retinyl Palmitate, Bioflavonoids, Biotin, Propylene Glycol, Polysorbate 20, Pyridoxine HCl, Cocamidopropyl Betaine, Aqua, Parfum, Coumarin, Linalool.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5ffdadc4bc136.jpeg", "imgAlt": "Barwa, Barwy Harmonii,  Mystic Almond, Peeling cukrowy do ciała", "href": "https://wizaz.pl/kosmetyki/produkt,351046,barwa-barwy-harmonii-mystic-almond-peeling-cukrowy-do-ciala.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Barwa", "volume": "100 ml", "price": "1,60 zł", "name": "Barwa, Naturalna, Mydło z olejem bawełnianym i proteinami jedwabiu", "ratingValue": "4,8", "ratingCount": "4", "descriptionHTML": "Mydło z olejem bawełnianym i proteinami jedwabiu delikatnie myje i pielęgnuje ciało. Regeneruje naskórek i odbudowuje jego warstwę lipidową.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/265/074/74265/484491.jpeg", "imgAlt": "Barwa, Naturalna, Mydło z olejem bawełnianym i proteinami jedwabiu", "href": "https://wizaz.pl/kosmetyki/produkt,74265,barwa-naturalna-mydlo-z-olejem-bawelnianym-i-proteinami-jedwabiu.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Barwa", "volume": "180 ml", "price": "14,99 zł", "name": "Barwa, Barwy Botaniki, Odżywka głęboko nawilżająca do włosów do włosów suchych i łamliwych", "ratingValue": "3,8", "ratingCount": "4", "descriptionHTML": "BARWA Głęboko nawilżająca odżywka będzie dobrym wyborem dla każdego, kto potrzebuje nawilżyć i odżywić swoje włosy.  W składzie znajdziemy między innymi: olej jojoba, masło shea, nawilżającą trehalozę i składnik pozyskiwany z kiełków pszenicy, który regeneruje włosy. Skład PEH-owy, więc pech Cię nie spotka, ale good hair day owszem! :) Odżywka głęboko nawilżająca przypadnie do gustu włosom średnioporowatym i wysokoporowatym. Produkt nie zawiera silikonów ani parabenów.", "ingredients": "Aqua, Cetearyl Alcohol, Behentrimonium Chloride, Trehalose, Hydrolyzed Wheat Gluten, Panthenol, Butyrospermum Parkii Butter, Cetrimonium Chloride, CitricAcid, Parfum, Limonene, Linalool", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63ea86ad71aee.png", "imgAlt": "Barwa, Barwy Botaniki, Odżywka głęboko nawilżająca do włosów do włosów suchych i łamliwych", "href": "https://wizaz.pl/kosmetyki/produkt,401392,barwa-barwy-botaniki-odzywka-gleboko-nawilzajaca-do-wlosow-do-wlosow-suchych-i-lamliwych.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Barwa", "volume": "200 g", "price": "2,70 zł", "name": "Barwa, Mydło powszechne", "ratingValue": "4,7", "ratingCount": "18", "descriptionHTML": "Mydło szare jest produktem przeznaczonym do mycia i prania. Nie zawiera środków zapachowych i barwników. Zalecane przez lekarzy do mycia skóry skłonnej do podrażnień i przetłuszczania się, a także do moczenia skóry w miejscach zaleczonych urazów oraz zrostów pooperacyjnych. Zawiera glicerynę, przez co nawilża skórę. Polecane jest do prania bielizny, szczególnie dla osób o skórze wrażliwej i alergików. Jest delikatne zarówno dla tkanin naturalnych jak i syntetycznych. Nie niszczy bielizny i jednocześnie także najtrwalsze zabrudzenia. Nie zawiera dodatków alergizujących. Produkt przebadany dermatologicznie.", "ingredients": "Sodium Palmate, Sodium Palm Kermelate, Aqua, Glycerin, Palm Acid, Palm Kernel Acid, Sodium Chloride, Titanum Dioxide, Tetrasodium EDTA, Etidronic Acid.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/093/048/48093/736081.jpeg", "imgAlt": "Barwa, Mydło powszechne", "href": "https://wizaz.pl/kosmetyki/produkt,48093,barwa-mydlo-powszechne.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Barwa", "volume": "1 szt", "price": "3,50 zł", "name": "Barwa, Siarkowa Moc, Maseczka antytrądzikowa z siarką, kaolinem i gliną wulkaniczną", "ratingValue": "3,7", "ratingCount": "108", "descriptionHTML": "Przeznaczona jest do skóry z tendencją do trądziku i łojotoku. Reguluje wydzielanie sebum oraz regeneruje naskórek. Szczególnie polecana w okresie dojrzewania. Specjalnie dobrana kompozycja składników aktywnych oczyszcza i zwęża pory, delikatnie złuszcza naskórek oraz wygładza i matuje skórę.", "ingredients": "Aqua, Kaolin, PEG-40 Hydrogenated Castor Oil, Propylene Glycol, Vaccinum Myrtillus Extract, Sulfur, PEG-30 Castor Oil, Alpha - Glucan Oligosaccharide, Triethanolamine, Acrylates/C 10-30 Crosspolymer, Xanthan Gum, Phenoxyethanol, Methylparaben, Ethylparaben, Butylparaben, Propylparaben, Isobutylparaben, Imidazolidinyl Urea, Parfum, Limonene", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f8c198d080d5.jpeg", "imgAlt": "Barwa, Siarkowa Moc, Maseczka antytrądzikowa z siarką, kaolinem i gliną wulkaniczną", "href": "https://wizaz.pl/kosmetyki/produkt,39781,barwa-siarkowa-moc-maseczka-antytradzikowa-z-siarka-kaolinem-i-glina-wulkaniczna.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Barwa", "volume": "100 ml", "price": "4,80 zł", "name": "Barwa, Miss, Krem pielęgnacyjny do rąk i paznokci z olejkiem silikonowym (nowa wersja)", "ratingValue": "4,8", "ratingCount": "5", "descriptionHTML": "Krem przeznaczony do codziennej pielęgnacji skóry rąk i paznokci. Dzięki zawartości olejku silikonowego tworzy na skórze delikatny film ochronny. Zawartość alantoiny i gliceryny sprawia, że skóra jest gładka, miękka i elastyczna. Krem szybko się wchłania, nie pozostawia tłustej ani lepkiej warstwy. ", "ingredients": "\n                                       Aqua, Butylparaben, Butylphenyl Methylpropional, Cetearyl Alcohol, Citronellol, Dimethicone, Ethylhexyl Stearate, Glycerin, Glyceryl Stearate, Hexyl Cinnamal, Hydroxycitronellal, Methylparaben, Paraffinum Liquidum, Parfum, Petrolatum, Phenoxyethanol\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f9afb801fa3d.jpeg", "imgAlt": "Barwa, Miss, Krem pielęgnacyjny do rąk i paznokci z olejkiem silikonowym (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,46572,barwa-miss-krem-pielegnacyjny-do-rak-i-paznokci-z-olejkiem-silikonowym-nowa-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Barwa", "volume": "75 ml", "price": "6,00 zł", "name": "Barwa, Miss, Kremowy peeling do stóp z drobinkami pumeksu", "ratingValue": "4,4", "ratingCount": "20", "descriptionHTML": "Kremowy peeling przeznaczony do pielęgnacji stóp oraz dłoni, łokci, kolan. Drobinki pumeksu skutecznie usuwają stwardniałą oraz zrogowaciałą warstwę naskórka. Witamina F zapobiega wysuszaniu i pękaniu skóry, alantoina łagodzi i koi podrażnienia. Regularne stosowanie zapobiega rogowaceniu skóry i utrzymuje ją w dobrej kondycji.", "ingredients": "\n                                       Aqua, Butylparaben, Butylphenyl Methylpropional, C12-15 Alkyl Benzoate, Cetearyl Alcohol, Dimethicone, Glyceryl Linolenate, Glyceryl Stearate, Lanolin, Limonene, Methylparaben, Paraffinum Liquidum, Parfum, Phenoxyethanol, Propylene Glycol, Urea\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/6004c39a60cfe.jpeg", "imgAlt": "Barwa, Miss, Kremowy peeling do stóp z drobinkami pumeksu", "href": "https://wizaz.pl/kosmetyki/produkt,60680,barwa-miss-kremowy-peeling-do-stop-z-drobinkami-pumeksu.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Barwa", "volume": "300 ml", "price": "8,90 zł", "name": "Barwa, Balnea, Specjalistyczne natłuszczające mydło w płynie", "ratingValue": "4,5", "ratingCount": "2", "descriptionHTML": "Delikatne mydło natłuszczające  przeznaczone do codziennej pielęgnacji całego ciała dzieci i dorosłych, w szczególności do skóry przesuszonej, łuszczącej się i z tendencją do podrażnień. ", "ingredients": "Aqua, Sodium Laureth Sulfate, Lauramidopropyl Betaine, Sodium Chloride, Coco-Glucoside, Glyceryl Oleate, Sodium Cocoamphoacetate, Polyquaternium-10, Panthenol, Citric Acid, Parfum, Styrene/ Acrylates Copolymer, Methylchloroisothiazolinone, Methylisothiazolinone, , Hexylcinnamaldehyde, Benzyl Salicylate, Coumarin, Linalool", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60036959f03c2.jpeg", "imgAlt": "Barwa, Balnea, Specjalistyczne natłuszczające mydło w płynie", "href": "https://wizaz.pl/kosmetyki/produkt,46685,barwa-balnea-specjalistyczne-natluszczajace-mydlo-w-plynie.html"},
{"category": "\n                                    Mydła dla mężczyzn\n                                ", "brand": "Barwa", "volume": "100 g", "price": "2,49 zł", "name": "Barwa, Naturalna, Pielęgnujące mydło do rąk i ciała `Awokado`", "ratingValue": "5", "ratingCount": "1", "descriptionHTML": "Przeznaczenie: Mydło w kostce do codziennego stosowania do rąk i ciała.", "ingredients": "Sodium Palmate, Aqua, Sodium Palm Kemelate, Glycerin, Persea Gratissima Fruit Extract, Palm Acid, Palm Kernel Acid, Sodium Chloride, Tetrasodium EDTA, Propylene Glycol, Etidronic Acid, Parfum, Glyceryl Stearate, Alpha - Isomethyl Ionone, Linalool.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f3b8ca17460f.png", "imgAlt": "Barwa, Naturalna, Pielęgnujące mydło do rąk i ciała `Awokado`", "href": "https://wizaz.pl/kosmetyki/produkt,339544,barwa-naturalna-pielegnujace-mydlo-do-rak-i-ciala-awokado.html"},
{"category": "\n                                    Mydła dla mężczyzn\n                                ", "brand": "Barwa", "volume": "100 g", "price": "3,60 zł", "name": "Barwa, Ziołowa, Mydło ziołowe `Czarny bez`", "ratingValue": "5", "ratingCount": "1", "descriptionHTML": "Mydło Ziołowe w kostce przeznaczone jest do codziennej pielęgnacji rąk i ciała. Receptura mydła w kostce została oparta na delikatnej bazie roślinnej i składnikach antybakteryjnych. Ekstrakt z czarnego bzu zapewnia naturalną regenerację oraz przywraca elastyczność. ", "ingredients": "Sodium Palmate, Aqua, Sodium Palm Kemelate, Decylene Glycol, Sambucus Nigra Flower Extract, Aluminium Chlorohydrate, Triclosan, Glycerin, Glyceryl Stearate, Petrolatum, Lavandula Angustifolia Flower Extract, Palm Acid, Palm Kemel Acid, Urtica Dioica Leaf Extract, Allantoin, Melaleuca Altemifolia (Tea Tree) Leaf Oil, Propylene Glycol, Sodium Chloride, Tetrasodium EDTA, Etidronic Acid, Parfum, Linalool, Limonene", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fb501316ec10.png", "imgAlt": "Barwa, Ziołowa, Mydło ziołowe `Czarny bez`", "href": "https://wizaz.pl/kosmetyki/produkt,345019,barwa-ziolowa-mydlo-ziolowe-czarny-bez.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Barwa", "volume": "200 ml", "price": "9,99 zł", "name": "Barwa, Naturalna, Odżywka do włosów cienkich i matowych `Piwonia`", "ratingValue": "4,4", "ratingCount": "12", "descriptionHTML": "Zwiększająca objętość włosów odżywka Piwonia powstała specjalnie z myślą o kobietach, które chcą dodać swoim włosom objętości i młodzieńczego blasku, zapewniając pasmom kompleksową pielęgnację.", "ingredients": "Aqua, Cetearyl Alcohol, Behentrimonium Chloride, Paeonia Lactiflora Root Extract, Trehalose, Hydrolyzed Wheat Gluten, Simmondsia Chinensis (Jojoba) Seed Oil, Vitis Vinifera Seed Oil, Glycerin, Cetrimonium Chloride, Citric Acid, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/622f5ac81a642.jpeg", "imgAlt": "Barwa, Naturalna, Odżywka do włosów cienkich i matowych `Piwonia`", "href": "https://wizaz.pl/kosmetyki/produkt,383157,barwa-naturalna-odzywka-do-wlosow-cienkich-i-matowych-piwonia.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Barwa", "volume": "300 ml", "price": "7,49 zł", "name": "Barwa, Naturalna, Oczyszczający szampon octowy do włosów naturalnych i matowych", "ratingValue": "4,3", "ratingCount": "84", "descriptionHTML": "Receptura szamponu została oparta na dobroczynnym działaniu naturalnego wyciągu z octu jabłkowego, który skutecznie oczyszcza włosy i skórę głowy z kosmetyków do stylizacji włosów. Jest inspirowany domowym zabiegiem płukania włosów naturalnych i matowych octem jabłkowym, który przywraca włosom połysk oraz zdrowy wygląd. Zwieńczeniem receptury jest obecność odżywczego kompleksu witamin oraz kondycjonującej biotyny, które odżywiają skórę głowy oraz widocznie poprawiają kondycję włosów, nie obciążając ich. Szampon nie zawiera parabenów i silikonów.", "ingredients": "Aqua, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Cocamide DEA, PEG-75 Lanolin, Sodium Chloride, Cocamidopropylamine Oxide, Acetum, Prunus Armeniaca Fruit Extract, Prunus Persica Fruit Extract, Pyrus Malus Fruit Extract, Biotin, Panthenol, Linoleic Acid, Linolenic Acid, Tocopheryl Acetate, Retinyl Palmitate, Bioflavonoids, Pyridoxine HCL, Propylene Glycol, Polysorbate 20, Polysorbate 80, Citric Acid, Parfum, Methylchloroisothiazolinone, Methylisothiazolinone", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/6374e883869f7.jpeg", "imgAlt": "Barwa, Naturalna, Oczyszczający szampon octowy do włosów naturalnych i matowych", "href": "https://wizaz.pl/kosmetyki/produkt,264111,barwa-naturalna-oczyszczajacy-szampon-octowy-do-wlosow-naturalnych-i-matowych.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Barwa", "volume": "100 g", "price": "8,00 zł", "name": "Barwa, Siarkowa Moc, Mydło specjalne antybakteryjne", "ratingValue": "4,1", "ratingCount": "201", "descriptionHTML": "Przeznaczone do pielęgnacji cery tłustej z tendencją do wyprysków i łojotoku. Szczególnie pomocne w wieku dojrzewania, gdyż łagodzi objawy trądziku i podrażnienia, przywracając zdrowy wygląd skórze twarzy, dekoltu i pleców. Dzięki specjalnym właściwościom siarki mydło ma działanie antybakteryjne i przeciwłojotokowe. Nie podrażnia, nie uczula. Polecane do mycia przetłuszczających się włosów.", "ingredients": "Sodium Palmate, Sodium Palm Kernelate, Aqua, Petrolatum, Sulfur, Glycerin, Palm Acid, Palm Kernel Acid, Sodium Chloride, Tetrasodium EDTA, Etidronic Acid, BHT, Cl 11680", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f6f7aca35634.jpeg", "imgAlt": "Barwa, Siarkowa Moc, Mydło specjalne antybakteryjne", "href": "https://wizaz.pl/kosmetyki/produkt,35459,barwa-siarkowa-moc-mydlo-specjalne-antybakteryjne.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Barwa", "volume": "100 g", "price": "8,00 zł", "name": "Barwa, Mydło specjalne siarkowe (stara wersja)", "ratingValue": "3,8", "ratingCount": "221", "descriptionHTML": "Mydło siarkowe to wyjątkowy środek myjący zawierający związki czystej siarki. Przeznaczone jest do pielęgnacji cery tłustej, z tendencją do wyprysków i łojotoku.", "ingredients": "\n                                       Aqua, Petrolatum, Sodium Cocoate, Sodium Tallowate, Sulfur, Tetrasodium Etidronate, Titanium Dioxide\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f6f75a97920e.jpeg", "imgAlt": "Barwa, Mydło specjalne siarkowe (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,7085,barwa-mydlo-specjalne-siarkowe-stara-wersja.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Barwa", "volume": "250 ml", "price": "4,00 zł", "name": "Barwa, Ziołowa, Szampon tataro - chmielowy do włosów łamliwych i zniszczonych", "ratingValue": "3,8", "ratingCount": "185", "descriptionHTML": "Ziołowy szampon przeznaczony do mycia włosów łamliwych i zniszczonych. Zawiera wyciągi z chmielu i tataraku, które mają wzmacniać włosy i zapobiegać ich łamaniu. Szampon ma postać przezroczystego płynu, w kolorze bursztynowym, pachnie ziołowo.", "ingredients": "\n                                       2-Bromo-2-Nitropropane-1,3-Diol, Aqua, CI 42051, Cocamide DEA, Humulus Lupulus, Hydrolyzed Keratin, Limonene, Parfum, PEG-75 Lanolin, Propylene Glycol\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/477/009/9477/736180.jpeg", "imgAlt": "Barwa, Ziołowa, Szampon tataro - chmielowy do włosów łamliwych i zniszczonych", "href": "https://wizaz.pl/kosmetyki/produkt,9477,barwa-ziolowa-szampon-tataro-chmielowy-do-wlosow-lamliwych-i-zniszczonych.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Barwa", "volume": "200 ml", "price": "10,49 zł", "name": "Barwa, Naturalna, Nabłyszczająca odżywka octowa do włosów naturalnych i matowych", "ratingValue": "4,5", "ratingCount": "128", "descriptionHTML": "Receptura tej odżywki oparta jest na dobroczynnym działaniu naturalnego wyciągu z octu jabłkowego, który nadaje włosom młody i pełen blasku wygląd. Właściwy poziom nawilżenia i sprężystość zmęczonym oraz przesuszonym końcówkom włosów zapewnia obecność naturalnego oleju winogronowego. Odżywka inspirowana jest domowym zabiegiem płukania włosów naturalnych i matowych octem jabłkowym, który przywraca im lśniący oraz zdrowy wygląd. ", "ingredients": "Aqua, Cetearyl Alcohol, Behentrimonium Chloride, Vitis Vinifera Seed Oil, Acetum, Prunus Armeniaca Fruit Extract, Prunus Persica Fruit Extract, Pyrus Malus Fruit Extract, Panthenol, Olus Oil, Tocopherol, Linoleic Acid, Linolenic Acid, Tocopheryl Acetate, Retinyl Palmitate, Bioflavonoids, Biotin, Pyridoxine HCL, Cetrimonium Chloride, Propylene Glycol, Polysorbate 20, Polysorbate 80, Parfum, Linalool, Citric Acid", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/6374e99814c01.jpeg", "imgAlt": "Barwa, Naturalna, Nabłyszczająca odżywka octowa do włosów naturalnych i matowych", "href": "https://wizaz.pl/kosmetyki/produkt,264101,barwa-naturalna-nablyszczajaca-odzywka-octowa-do-wlosow-naturalnych-i-matowych.html"},
{"category": "\n                                    Kremy na dzień\n                                ", "brand": "Barwa", "volume": "50 ml", "price": "17,00 zł", "name": "Barwa, Siarkowa, Antybakteryjny krem matujący", "ratingValue": "4", "ratingCount": "285", "descriptionHTML": "Formuła kremu oparta o wyselekcjonowane składniki aktywne pozwala na skuteczną walkę z objawami trądziku i nadmiernym błyszczeniem się skóry. Krem ogranicza wydzielanie sebum, nadając skórze matowe wykończenie na wiele godzin. Działa antybakteryjnie, złuszczająco i ściągająco. Ponadto regeneruje i przyspiesza odnowę uszkodzonego naskórka, łagodząc i kojąc podrażnienia, a także nawilżając i wygładzając skórę. Idealnie nadaje się pod makijaż.", "ingredients": "Aqua, Dicaprylyl Carbonate, Cetearyl Olivate, C12–15 Alkyl Benzoate, Magnesium Aluminum Silicate, Sorbitan Olivate, Hydrogenated Olive Oil, Butyrospermum Parkii Butter, Zinc Oxide, Olea Europaea Fruit Oil, Olea Europaea Oil Unsaponifiables, Allantoin, Sulfur, Vaccinium Myrtillus Extract, Saccharum Officinarum Extract, Citrus Aurantium Dulcis Extract, Citrus Medica Limonum Extract, Acer Saccharinum Extract, PEG-30 Castor Oil, Polyacrylamide, C13-14 Isoparaffin, Laureth-7, Phenoxyethanol, Ethylhexylglycerin, Parfum, Citral, Limonene, Linalool", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/849/071/71849/736204.jpeg", "imgAlt": "Barwa, Siarkowa, Antybakteryjny krem matujący", "href": "https://wizaz.pl/kosmetyki/produkt,71849,barwa-siarkowa-antybakteryjny-krem-matujacy.html"}
]