[
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "50 ml", "price": "27,00 zł", "name": "Fitomed, Mój krem nr 6 (stara wersja)", "ratingValue": "4,4", "ratingCount": "43", "descriptionHTML": "Lekki, delikatny krem nr 6 działa nawilżająco i wygładzająco. Masło kakaowe, olej z awokado oraz witamina E chronią skórę przed promieniami UV. Krem nakładany cienką warstwą może być stosowany pod makijaż. Krem polecany do cery mieszanej ze skłonnością do przesuszenia. Można go stosować do pielęgnacji całej twarzy, w tym okolic oczu, szyi, dekoltu zarówno na dzień jak i na noc.", "ingredients": "Aqua, Rosa Centifolia Flower Water, Theobroma Cacao Seed Butter, Wheat Germ Oil, Persea Gratissima (Avocado Oil), Lecithin, Aralia Nudicaulis Extract, Glycyrrhiza Glabra Extract, Tropaeolum Majus Extract, Glycerin, Hydroxyethyl Acrylate, Sodium Hyaluronate, Sodium Acryloyldimethyl Taurate Copolymer, D-Panthenol, Propylene Glycol, Trilaureth-4-Phosphate Caprylic/Capric Triglyceride, Peg-7 Glyceryl Cocoate, Magnesium Pca, Tocopheryl Acetate, Retinyl Palmitate, Linseed Acid, Ubiquinone, Phenoxyethanol, Ethylhexylglycerine.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/947/056/56947/748342.jpeg", "imgAlt": "Fitomed, Mój krem nr 6 (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,56947,fitomed-moj-krem-nr-6-stara-wersja.html"},
{"category": "\n                                    Olejki do twarzy\n                                ", "brand": "Fitomed", "volume": "30 ml", "price": "35,00 zł", "name": "Fitomed, Serum olejowe do cery mieszanej `Dzika róża`", "ratingValue": "4,7", "ratingCount": "7", "descriptionHTML": "Serum olejowe do cery mieszanej odżywia, nawilża, chroni przed smogiem i w niewielkim zakresie przed promieniami UV (SPF = 2 w badaniach spektrofotometrycznych in vitro),", "ingredients": "Rubus Idaeus (Raspberry) Seed Oil, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Rosa Canina (Rosehip) Fruit Oil, Tocoferyl Acetate, Ascorbyl Palmitate.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4b5260a979.jpeg", "imgAlt": "Fitomed, Serum olejowe do cery mieszanej `Dzika róża`", "href": "https://wizaz.pl/kosmetyki/produkt,300323,fitomed-serum-olejowe-do-cery-mieszanej-dzika-roza.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Fitomed", "volume": "250 ml", "price": "19,00 zł", "name": "Fitomed, Szampon do włosów suchych i łamliwych `Mydlnica lekarska`", "ratingValue": "4,8", "ratingCount": "8", "descriptionHTML": "Szampon ziołowy do włosów suchych i normalnych będzie strzałem w 10-tkę jeśli preferujesz ziołowe i skuteczne kosmetyki do pielęgnacji włosów. Jego łagodna receptura sprawia, że polecany jest osobom z wrażliwą skórą głowy, nawet przy codziennym stosowaniu. Wyciąg z korzenia mydlnicy lekarskiej, bogaty w naturalne substancje myjące, odpowiada za łagodne pienienie i skuteczne oczyszczenie. Wyciągi z ziela skrzypu polnego i szyszek chmielu zapobiegają łupieżowi, łagodzą świąd skóry głowy, wzmacniają cebulki włosów, zmniejszają ich łamliwość i zapobiegają ich wypadaniu. Kompozycja odpowiednio dobranych ziół sprawia, że Twoje włosy zyskują na miękkości, sprężystości i objętości. Szampon ziołowy Fitomed to bezpieczna pielęgnacja każdego dnia.", "ingredients": "Aqua, Coco-Betaine, Sodium Cocoyl Isethionate, Glycerin, Saponaria Officinalis Root Extract, Equisetum Arvense Extract, Humulus Lupulus Cone Extract, Sodium Pareth Sulfate, Polyglyceryl-4-Caprate, Benzyl Alcohol, Ethylhexylglycerin, Parfum, Citric Acid, Sodium Chloride.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f07f61a914f7.jpeg", "imgAlt": "Fitomed, Szampon do włosów suchych i łamliwych `Mydlnica lekarska`", "href": "https://wizaz.pl/kosmetyki/produkt,336958,fitomed-szampon-do-wlosow-suchych-i-lamliwych-mydlnica-lekarska.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "10,00 zł", "name": "Fitomed, Lukrecja i Szałwia, Mleczko ziołowe nawilżająco-oczyszczające 2w1 (nowa wersja)", "ratingValue": "4,8", "ratingCount": "6", "descriptionHTML": "Wyciąg z lukrecji nawilża skórę, a szałwia ją oczyszcza. Substancje zmywające (saponiny pochodzące z korzenia lukrecji) zapewniają usunięcie makijażu. Przeznaczenie: do cery suchej, mieszanej, a nawet tłustej. Właściwości: dzięki lekkiej konsystencji mleczko nie rozciąga naskórka i nie zatyka porów. Składniki aktywne: wyciąg z lukrecji i szałwii, alantoina, d-pantenol.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/326/113/113326/350536.jpeg", "imgAlt": "Fitomed, Lukrecja i Szałwia, Mleczko ziołowe nawilżająco-oczyszczające 2w1 (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,113326,fitomed-lukrecja-i-szalwia-mleczko-ziolowe-nawilzajaco-oczyszczajace-2w1-nowa-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "7,00 zł", "name": "Fitomed, Żel ziołowy łagodny do higieny intymnej (stara wersja)", "ratingValue": "4,6", "ratingCount": "56", "descriptionHTML": "Żel jest preparatem o charakterze naturalnym; ma zapobiegać stanom zapalnym oraz ich nawrotom, wzmacniać barierę ochronną naskórka chroniąc przed mnożeniem się drobnoustrojów. Bardzo delikatnie myje, łagodzi i oczyszcza nie powodując podrażnień", "ingredients": "\n                                       Cocamide DEA, Cocamidopropyl Betaine, Panthenol, Phenoxyethanol\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e57a46dc2d2e.jpeg", "imgAlt": "Fitomed, Żel ziołowy łagodny do higieny intymnej (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,2848,fitomed-zel-ziolowy-lagodny-do-higieny-intymnej-stara-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "250 ml", "price": "11,00 zł", "name": "Fitomed, Mydlnica Lekarska, Szampon 'Rumianek i słonecznik' do włosów koloryzowanych, odcienie jasne (stara wersja)", "ratingValue": "4,4", "ratingCount": "40", "descriptionHTML": "Szampon zawiera substancje myjące wyodrębnione z mydlnicy lekarskiej. Wytwarza swoistą dla mydlnicy pianę i delikatnie myje włosy osłabione podczas koloryzacji. Szampon zawiera również wyciągi z płatków słonecznika i rumianku o większej zawartości barwnika - rośliny te rozjaśniają włosy, nadają im złocisty kolor oraz utrwalają jasny odcień fryzury.", "ingredients": "Aqua, Saponaria Officinalis Root Extract, Chamomilla Recutita Flower Extract, Helianthus Annus Officinalis Flos, Coco Glucoside, Sodium Laureth Sulfate, Cocamide DEA, Cocamidopropyl Betaine, Propylene Glycol, Peg-7-Glyceryl Cocoate, Polyquaternium-7, Citric Acid, Parfum, Dmdm Hydantoin, Methylisothiazolinone, Methylchloroisothiazolinone", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/959/014/14959/375916.jpeg", "imgAlt": "Fitomed, Mydlnica Lekarska, Szampon 'Rumianek i słonecznik' do włosów koloryzowanych, odcienie jasne (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,14959,fitomed-mydlnica-lekarska-szampon-rumianek-i-slonecznik-do-wlosow-koloryzowanych-odcienie-jasne-stara-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "58 g", "price": "13,00 zł", "name": "Fitomed, Glinka czerwona", "ratingValue": "4,7", "ratingCount": "18", "descriptionHTML": "Zawiera dużą ilość krzemu, aluminium, żelaza oraz wapń, magnez, sód, potas, tytan i mangan. Ma właściwości absorbujące i zabliźniające. Jest bardziej łagodna od glinki zielonej. W praktyce kosmetycznej jest stosowana w różnych maseczkach do cery mieszanej z tendencją do trądziku różowatego. Zapobiega pękaniu naczynek krwionośnych, wzmacnia barierę naskórkową. W składzie kosmetyku znajduje się: krzem, aluminium, żelazo, wapń, magnez, sód, potas, tytan, mangan.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/063/050/50063/487061.jpeg", "imgAlt": "Fitomed, Glinka czerwona", "href": "https://wizaz.pl/kosmetyki/produkt,50063,fitomed-glinka-czerwona.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "150 ml", "price": "19,00 zł", "name": "Fitomed, Aktywny olej z lecytyną i ceramidami", "ratingValue": "4,3", "ratingCount": "3", "descriptionHTML": "Mieszanina oleju winogronowego i oleju z orzeszków makadamia (zawiera nienasycone kwasy tłuszczowe - kwasy linolowy i linolenowy, fitosterole, fosfolipidy), wzbogacona o lecytynę i ceramidy. NKT, ceramidy, lecytyny i cholesterol są to tłuszcze i niezbędne składniki spoiwa międzykomorkowego w warstwie rogowej. ", "ingredients": "\n                                       Lecithin, Triticum Vulgare Germ Oil, Vitis Vinifera Seed Oil\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f5955571833b.jpeg", "imgAlt": "Fitomed, Aktywny olej z lecytyną i ceramidami", "href": "https://wizaz.pl/kosmetyki/produkt,64952,fitomed-aktywny-olej-z-lecytyna-i-ceramidami.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "250 ml", "price": "8,00 zł", "name": "Fitomed, Mydlnica Lekarska, Szampon ziołowy łagodny (włosy suche i normalne) (stara wersja)", "ratingValue": "4", "ratingCount": "73", "descriptionHTML": "Zadaniem szamponu jest poprawienie wyglądu włosów suchych, zmniejszenie lub eliminacja swędzenia skóry, zmniejszenie łamliwości i wypadania włosów po zabiegach fryzjerskich, przywracanie miękkości, połysku i witalności suchym włosom. Polecany jest przez dermatologów przy alergicznym świądzie skóry i w przypadku nadmiernego wypadania włosów spowodowanego dietami odchudzającymi oraz długotrwałym przyjmowaniem leków.", "ingredients": "\n                                       Cocamide DEA, Cocamidopropyl Betaine, PEG-7 Glyceryl Cocoate\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f594f2665dfa.jpeg", "imgAlt": "Fitomed, Mydlnica Lekarska, Szampon ziołowy łagodny (włosy suche i normalne) (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,2844,fitomed-mydlnica-lekarska-szampon-ziolowy-lagodny-wlosy-suche-i-normalne-stara-wersja.html"},
{"category": "\n                                    Peelingi do twarzy\n                                ", "brand": "Fitomed", "volume": "50 g", "price": "42,00 zł", "name": "Fitomed, Peeling K + K anty-age", "ratingValue": "5", "ratingCount": "1", "descriptionHTML": "Peeling do twarzy K + K (korund + kwas laktobionowy) anti-age marki Fitomed oczyszcza, wygładza oraz zmiękcza skórę, ponadto złuszcza martwy naskórek i przywraca cerze zdrowy wygląd.", "ingredients": "Aqua, Alumina, Persea Gratissima (Avocado) Oil, Poria Cocos (Gladback), Hydroxyethyl Acrylate, Sodium Acryloyldimethyl Taurate Copolymer, Squalane, Sodium Hyaluronate, Benzyl Alcohol, Dehydroacetic Acid, Parfum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61d6b3f835eb0.jpeg", "imgAlt": "Fitomed, Peeling K + K anty-age", "href": "https://wizaz.pl/kosmetyki/produkt,378705,fitomed-peeling-k-k-anty-age.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "10,50 zł", "name": "Fitomed, Szałwia lekarska, Tonik ziołowy oczyszczający do cery tłustej", "ratingValue": "4,6", "ratingCount": "22", "descriptionHTML": "Wyciąg ziołowy zawiera olejek szałwiowy, garbniki, saponiny, flawonoidy o działaniu oczyszczającym i antybakteryjnym. Tonik wygładza i rozjaśnia skórę, zamyka pory. Łagodzi objawy wynikające z nadmiernego łojotoku.", "ingredients": "Aqua, Salvia Officinalis Extract, Calendula Officinalis Extract, Glycerin, Glycycrrhiza Glabra (Liquorice) Root Extract, Panthenol, Allantoin, Cytric Acid, Peg-40 Hydrogenated Castor Oil, Parfum, Phenoxyethanol, Ethylhexylglycerin", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/751/187/187751/748309.jpeg", "imgAlt": "Fitomed, Szałwia lekarska, Tonik ziołowy oczyszczający do cery tłustej", "href": "https://wizaz.pl/kosmetyki/produkt,187751,fitomed-szalwia-lekarska-tonik-ziolowy-oczyszczajacy-do-cery-tlustej.html"},
{"category": "\n                                    Emulsje, esencje i boostery\n                                ", "brand": "Fitomed", "volume": "150 ml", "price": "19,00 zł", "name": "Fitomed, Nago, Koncentrat nawilżający z liposomami", "ratingValue": "4,8", "ratingCount": "10", "descriptionHTML": "Koncentrat stanowi zawiesinę liposomów z wyciągami ziołowymi z aralii (żeń - szenia syberyjskiego), siemienia lnianego, lukrecji, nasturcji i protein jedwabiu o biostymulującym i nawilżającym działaniu. Koncentrat wzbogacono o substancje aktywne o działaniu silnie nawilżającym (hialuronian sodu, D - pantenol, glukoza, sól magnezu PCA).", "ingredients": "Aqua, Herb Extracts Aralia Nudicaulis, Linum Usitatissimum, Glycyrrhiza Glabra, Tropaeolum Majus, Glycerin, Lecithin, D-panthenol , Sorbitol, Glucose, Silkaminoacids, Trilaureth-4-phosphate, Lactic Acid, Sodium Hyaluronate, Diazolidynyl Urea, Magnesium Pca, Phenoxyethanol, Ethylhexyglycerin", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63a608f49f5a1.jpeg", "imgAlt": "Fitomed, Nago, Koncentrat nawilżający z liposomami", "href": "https://wizaz.pl/kosmetyki/produkt,52876,fitomed-nago-koncentrat-nawilzajacy-z-liposomami.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "150 ml", "price": "15,00 zł", "name": "Fitomed, Woda - hydrolat z kwiatu pomarańczy", "ratingValue": "4,8", "ratingCount": "4", "descriptionHTML": "Ze świeżych kwiatów, zbieranych ręcznie w początkowej fazie otwierania się pączków, otrzymuje się wodę aromatyczną i olejek, zwany neroli. Woda z kwiatu pomarańczy obok wody różanej należy do najcenniejszych wód kosmetyki naturalnej. Może być doskonałym tonikiem do cery tłustej i mieszanej. Hydrolat stosujemy jako komponent maseczek,okładów,lotionów emulsji i peelingi.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f59541ec5c62.jpeg", "imgAlt": "Fitomed, Woda - hydrolat z kwiatu pomarańczy", "href": "https://wizaz.pl/kosmetyki/produkt,48818,fitomed-woda-hydrolat-z-kwiatu-pomaranczy.html"},
{"category": "\n                                    Kremy uniwersalne\n                                ", "brand": "Fitomed", "volume": "50 ml", "price": "12,00 zł", "name": "Fitomed, Krem tłusty tradycyjny", "ratingValue": "4", "ratingCount": "19", "descriptionHTML": "Zgodnie z niekwestionowaną wiedzą o kosmetyce naturalnej olej z awokado i witamina F (wyciąg ze słonecznika) regenerują szorstką i suchą skórę, wbudowując się w przestrzenie lipidowe naskórka. Woda różana dzięki flawonoidom i polisacharydom od wieków uważana jest za doskonały środek nawilżający. Dodatek witamin A i E zapobiega starzeniu się skóry. Zalecany do cery suchej i suchej dojrzałej.", "ingredients": "Aqua, Rosa Centifolia Flower Water, Persea Gratissima Oil, Lanolin, Petrolatum, Panthenol, Dicocoyl Pentaerythrityl Distearyl Citrate, Glyceryl Oleate, Glycerine, Hibiskus, Cera Microcristallina, Aluminum Stearate, Cera Alba, Ceresin, Tocopheryl Acetate, Linseed Acid, Retinyl Acetate, Paraffinum Liquidum, Ethylhexyl Stearate, Propylene Glycol, Magnesium Sulfate, Sorbitan Isostearate, Polyglyceryl-3 Ricinoleate, Aniba Rosaeodora Wood Oil, Phenethyl Alcohol, Caprylyl Glycol.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4c36924e91.jpeg", "imgAlt": "Fitomed, Krem tłusty tradycyjny", "href": "https://wizaz.pl/kosmetyki/produkt,35058,fitomed-krem-tlusty-tradycyjny.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "80 ml", "price": "14,00 zł", "name": "Fitomed, Kremobaza - baza kremowa", "ratingValue": "2,8", "ratingCount": "4", "descriptionHTML": "Kremobaza Fitomed jest nowoczesnym produktem, w skład którego wchodzą najlepsze surowce nowej generacji. Jest obojętną dla skóry substancją, pozbawioną barwników, składników aktywnych i związków zapachowych.", "ingredients": "\n                                       Aqua, Cetearyl Alcohol, Ethylhexylglycerin, Glycerin, PEG-7 Glyceryl Cocoate, Phenoxyethanol, Propylene Glycol, Sodium Hyaluronate, Trilaureth-4 Phosphate\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f594eb4b11fb.jpeg", "imgAlt": "Fitomed, Kremobaza - baza kremowa", "href": "https://wizaz.pl/kosmetyki/produkt,63395,fitomed-kremobaza-baza-kremowa.html"},
{"category": "\n                                    Emulsje, esencje i boostery\n                                ", "brand": "Fitomed", "volume": "30 g", "price": "35,00 zł", "name": "Fitomed, Kwas mlekowy 10%", "ratingValue": "0", "ratingCount": "0", "descriptionHTML": "Kwas L-mlekowy to α-hydroksykwas (AHA) otrzymywany dzięki fermentacji cukru przez bakterie kwasu mlekowego (Lactobacillus). Jest związkiem naturalnym, ponieważ stanowi metabolit tkanki mięśniowej i skóry. Występuje też w kwaśnym mleku, jabłkach, kiszonej kapuście. Posiada stosunkowo małe cząsteczki, co sprawia, że dobrze przenika przez warstwę rogową naskórka i działa nieco głębiej niż kwasy o większych cząsteczkach.", "ingredients": "Aqua, Lactic Acid, Sodium Hialuronate, Phenoxyethanol, Ethylhexylglycerin", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ec96a2663fb9.jpeg", "imgAlt": "Fitomed, Kwas mlekowy 10%", "href": "https://wizaz.pl/kosmetyki/produkt,333734,fitomed-kwas-mlekowy-10.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "8,00 zł", "name": "Fitomed, Zioła i witaminy Odżywka ekstraziołowa regenerująca do włosów suchych i normalnych", "ratingValue": "3,9", "ratingCount": "62", "descriptionHTML": "Odżywka przyspiesza porost włosów, pogrubia i zmniejsza łamliwość włosów po zabiegach fryzjerskich, ułatwia rozczesywanie, nadaje włosom witalność i połysk.", "ingredients": "\n                                       Aqua, Cetearyl Alcohol, Methylchloroisothiazolinone, Methylisothiazolinone, Panthenol, Propylene Glycol, Tocopheryl Acetate\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/156/035/35156/296516.jpeg", "imgAlt": "Fitomed, Zioła i witaminy Odżywka ekstraziołowa regenerująca do włosów suchych i normalnych", "href": "https://wizaz.pl/kosmetyki/produkt,35156,fitomed-ziola-i-witaminy-odzywka-ekstraziolowa-regenerujaca-do-wlosow-suchych-i-normalnych.html"},
{"category": "\n                                    Kremy pod oczy\n                                ", "brand": "Fitomed", "volume": "20 ml", "price": "19,00 zł", "name": "Fitomed, Mój krem nr 10 - przeciwzmarszczkowy pod oczy", "ratingValue": "4", "ratingCount": "113", "descriptionHTML": "Odpowiednio dobrane składniki tłuszczowe działają przeciwzmarszczkowo, odżywczo i regenerująco na delikatny naskórek w okolicach oczu. Absolutną nowością jest zastosowanie naparu z herbaty białej, parzonego według oryginalnego chińskiego przepisu. Powszechnie wiadomo, iż na zmęczone oczy najlepiej pomagają okłady z ciepłego naparu herbacianego. Biała herbata jest najcenniejszym gatunkiem wśród różnych rodzajów herbat. Właściwie jest to zielona herbata, która nie ma jeszcze dojrzałych liści, lecz tylko młode pączki. Dla wielu ludzi ten gatunek herbaty wydaje się mało atrakcyjny, gdyż ma zbyt jasny kolor, natomiast pod względem zawartości witamin, soli mineralnych i antyoksydantów herbata biała jest numerem jeden wśród wszystkich herbat. Do każdej partii kremu przygotowywany jest świeży napar i nigdy go nie przechowujemy.", "ingredients": "\n                                       Aqua, Argania Spinosa Kernel Extract, Ethylhexylglycerin, Glycerin, PEG-7 Glyceryl Cocoate, Persea Gratissima Oil, Phenoxyethanol, Sodium Hyaluronate\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60bbbc16cba26.jpeg", "imgAlt": "Fitomed, Mój krem nr 10 - przeciwzmarszczkowy pod oczy", "href": "https://wizaz.pl/kosmetyki/produkt,69510,fitomed-moj-krem-nr-10-przeciwzmarszczkowy-pod-oczy.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "150 ml", "price": "10,00 zł", "name": "Fitomed, Płyn lawendowy do twarzy do cery zmęczonej (stara wersja)", "ratingValue": "4,7", "ratingCount": "51", "descriptionHTML": "Lawenda zawiera olejek (ok. 3%), garbniki, fitosterole, sole mineralne. Głównym składnikiem płynu jest woda lawendowa i olejek lotny. W stosowaniu zewnętrznym poprawiają one ukrwienie i zaróżowienie naskórka. Płyn lawendowy o delikatnym, świeżym zapachu jest idealnym środkiem do \"ożywienia\" skóry zmęczonej. Doskonale odświeża i poprawia napięcie naskórka. Skóra nabiera zdrowego połysku, staje się gładka i elastyczna.", "ingredients": "\n                                       Glycerin, Panthenol\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f5951dcd4d26.jpeg", "imgAlt": "Fitomed, Płyn lawendowy do twarzy do cery zmęczonej (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,6028,fitomed-plyn-lawendowy-do-twarzy-do-cery-zmeczonej-stara-wersja.html"},
{"category": "\n                                    Balsamy do ciała\n                                ", "brand": "Fitomed", "volume": "50 g", "price": "10,00 zł", "name": "Fitomed, Masło shea", "ratingValue": "4,8", "ratingCount": "38", "descriptionHTML": "Masło shea - karite Fitomed działa korzystnie na każdą skórę. Nie jest komedogenne, działa łagodząco i kojąco również na cerę trądzikową i tłustą. Szczególnie korzystnie działa na skórę suchą, ubogą w tłuszcz i słabo nawilżoną, łuszczącą się, pękającą, spierzchniętą i starzejącą się. Masło karite Fitomed jest dobrze tolerowane przez alergików oraz osoby z dermatozami, egzemą oraz atopowym zapaleniem skóry. Goi drobne ranki i pęknięcia naskórka, łagodzi zaczerwienienia i oparzenia, w tym posłoneczne. Kobietom ciężarnym zaleca się stosowanie masła shea Fitomed jako naturalnego balsamu uelastyczniającego skórę. Taki balsam nie zawiera konserwantów, substancji zapachowych, barwników i in. składników niepożądanych dla kobiet w ciąży.", "ingredients": "butyrospermum parkii (shea) butter.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/136/057/57136/741581.jpeg", "imgAlt": "Fitomed, Masło shea", "href": "https://wizaz.pl/kosmetyki/produkt,57136,fitomed-maslo-shea.html"},
{"category": "\n                                    Balsamy do ciała\n                                ", "brand": "Fitomed", "volume": "250 ml", "price": "16,00 zł", "name": "Fitomed, Lukrecja Gładka, Ziołowy balsam do ciała (nowa wersja)", "ratingValue": "4,5", "ratingCount": "32", "descriptionHTML": "Składniki bioaktywne: wyciąg z lukrecji, nostrzyka, rumianku, prawoślazu, szałwi, witamina E, d - pantenol.", "ingredients": "\n                                       Althaea Officinalis Extract, Aqua, Ethylhexyl Stearate, Euphrasia Officinalis Extract, Glycerin, Glycyrrhiza Glabra Root Extract, Lecithin, Panthenol, Paraffinum Liquidum, Parfum, Tocopheryl Acetate, Vitis Vinifera Seed Oil\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4a8c72a8d8.jpeg", "imgAlt": "Fitomed, Lukrecja Gładka, Ziołowy balsam do ciała (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,65295,fitomed-lukrecja-gladka-ziolowy-balsam-do-ciala-nowa-wersja.html"},
{"category": "\n                                    Peelingi do twarzy\n                                ", "brand": "Fitomed", "volume": "50 g", "price": "32,00 zł", "name": "Fitomed, Maseczka peeling z kwasem migdałowym do cery mieszanej", "ratingValue": "4,7", "ratingCount": "7", "descriptionHTML": "Maseczka – peeling ze skałką wulkaniczną, kwasem migdałowym i olejkiem z drzewka herbacianego posiada właściwości oczyszczające i wygładzające. Skałka wulkaniczna o regularnych kształtach drobinek, bogata w cenne minerały, dokładnie złuszcza zrogowaciały naskórek. Kwas migdałowy działa antybakteryjnie i wyrównuje koloryt cery, zaś ekstrakt z liści drzewka herbacianego nadaje uczucie delikatnego chłodzenia i odświeżenia. Połączenie ze sobą tych wyjątkowo dobranych składników sprawia, że skóra staje się miękka, aksamitnie gładka i wyraźnie rozjaśniona.", "ingredients": "Aqua, Prunus Amygdalus Dulcs Oil, Pumice, Glycerin, Hydroxyethyl Acrylate, Sodium Hyaluronate, Sodium Acryloyldimethyl Taurate Copolymer, Mandelic Acid, Linum Usitalissimum Seed Extract, Melaleuca Alternifolia Leaf Extract, Benzyl Alcohol, Ethylhexylglycerin, Parfum, Sodium Hydroxide.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e346abc83ae5.jpeg", "imgAlt": "Fitomed, Maseczka peeling z kwasem migdałowym do cery mieszanej", "href": "https://wizaz.pl/kosmetyki/produkt,322655,fitomed-maseczka-peeling-z-kwasem-migdalowym-do-cery-mieszanej.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "30 ml", "price": "22,00 zł", "name": "Fitomed, Maseczka odżywcza zielona, sypka", "ratingValue": "5", "ratingCount": "1", "descriptionHTML": "Maska odżywcza marki Fitomed ma za zadanie odżywić i odświeżyć cerę. Dzięki dużej zawartości chlorofilu posiada właściwości detoksykacyjne i oczyszczające. Obecność witamin, mikroelementów i aminokwasów poprawia metabolizm i gospodarkę elektrolitową komórek. Maseczka skomponowana została w taki sposób, aby miała w składzie jak najwięcej substancji odżywczych.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f59564e75802.jpeg", "imgAlt": "Fitomed, Maseczka odżywcza zielona, sypka", "href": "https://wizaz.pl/kosmetyki/produkt,88206,fitomed-maseczka-odzywcza-zielona-sypka.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "58 g", "price": "10,00 zł", "name": "Fitomed, Masło kakaowe", "ratingValue": "4,9", "ratingCount": "14", "descriptionHTML": "Masło kakaowe wytwarzane jest z nasion kakaowca. Ziarno kakaowe zawiera ok. 53% tłuszczu. Dobrej jakości masło kakaowe jest lekko kremowe, topi się w zetknięciu ze skorą, ale jej nie tłuści. Od wieków uważane jest za jeden z najlepszych środków kosmetycznych. Świetnie zmiękcza skórę i chroni ją przed wysuszeniem. Może być używane zarówno bez dodatków, jak i zmieszane z innymi składnikami. Ze względu na swą wyjątkową zgodność z naskórkiem dodaje się go do kosmetyków dla dzieci i alergików. Masło kakaowe wymieszane z dobrym olejem kosmetycznym i niewielkim dodatkiem wosku daje bardzo dobre rezultaty w profilaktyce atopowego zapalenia skóry i w pielęgnacji bardzo suchej i łuszczącej się skóry.", "ingredients": "Theobroma cacao seed butter.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/728/062/62728/748299.jpeg", "imgAlt": "Fitomed, Masło kakaowe", "href": "https://wizaz.pl/kosmetyki/produkt,62728,fitomed-maslo-kakaowe.html"},
{"category": "\n                                    Olejki do ciała\n                                ", "brand": "Fitomed", "volume": "150 ml", "price": "19,00 zł", "name": "Fitomed, Aktywny olej witaminowy", "ratingValue": "4,9", "ratingCount": "14", "descriptionHTML": "Fitomed Aktywny olej witaminowy, to mieszanina oleju winogronowego i oleju z orzeszków makadamia wzbogacona o witaminy A, E, F i koenzym Q 10 oraz wyciąg z rokitnika. ", "ingredients": "\n                                       Hippophae Rhamnoides Fruit Oil, Linseed Acid, Macadamia Ternifolia Seed Oil, Tocopheryl Acetate, Ubiquinone, Vitis Vinifera Seed Oil\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/421/060/60421/748303.jpeg", "imgAlt": "Fitomed, Aktywny olej witaminowy", "href": "https://wizaz.pl/kosmetyki/produkt,60421,fitomed-aktywny-olej-witaminowy.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "300 ml", "price": "10,00 zł", "name": "Fitomed, Mydlnica Lekarska, Płyn do kąpieli z koncentratem ziołowym `Kwiat lipy`", "ratingValue": "4,7", "ratingCount": "29", "descriptionHTML": "Płyn do kąpieli z koncentratem ziołowym `Kwit lipy` wytwarza łagodną, swoistą dla mydlnicy lekarskiej pianę, zmiękcza wodę, zapobiega wysuszaniu się skóry, odpręża ją i uspakaja. Polecany przez dermatologów dla osób źle tolerujących wodę miejską oraz wysokopieniące preparaty do kąpieli, w celu zapobiegania wysuszania się skóry.  Składniki bioaktywne: mydlnica, kwiat lipy, rumianek prawoślaz, nagietek, substancje nawilżające i osłaniające.", "ingredients": "\n                                       CI 42051, Cocamide DEA, Coco-Glucoside, Glycerin, PEG-40 Hydrogenated Castor Oil, Phenoxyethanol, Propylene Glycol, Xanthan Gum\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/643/022/22643/426996.jpeg", "imgAlt": "Fitomed, Mydlnica Lekarska, Płyn do kąpieli z koncentratem ziołowym `Kwiat lipy`", "href": "https://wizaz.pl/kosmetyki/produkt,22643,fitomed-mydlnica-lekarska-plyn-do-kapieli-z-koncentratem-ziolowym-kwiat-lipy.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "15 ml", "price": "32,00 zł", "name": "Fitomed, Odżywczy krem pod oczy z luteiną i aksamitką wyniosłą", "ratingValue": "4,6", "ratingCount": "39", "descriptionHTML": "Luteina, ekstrakty z borówki czernicy i aronii, witaminy A, E, C i cynk (Zn) powszechnie są stosowane w suplementach diety wspomagających utrzymywanie wzroku w dobrej kondycji. Z wiekiem bowiem następuje zwyrodnienie plamki żółtej w oku – miejsca o największym zagęszczeniu barwników odpowiedzialnych za ostre widzenie. Spada również stężenie luteiny w oku. Krem z luteiną, ekstraktami z borówki, witaminami i cynkiem to skuteczny kosmetyk przeciwzmarszczkowy przyjazny również wzrokowi.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/921/115/115921/741583.jpeg", "imgAlt": "Fitomed, Odżywczy krem pod oczy z luteiną i aksamitką wyniosłą", "href": "https://wizaz.pl/kosmetyki/produkt,115921,fitomed-odzywczy-krem-pod-oczy-z-luteina-i-aksamitka-wyniosla.html"},
{"category": "\n                                    Toniki i hydrolaty\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "13,50 zł", "name": "Fitomed, Płyn różany do twarzy do cery suchej, odświeżająco-nawilżający (nowa wersja)", "ratingValue": "4,4", "ratingCount": "17", "descriptionHTML": "Różany płyn do twarzy jest środkiem upiększającym cerę. Potrzebną wilgoć przekazuje skórze w najbardziej przyjemny sposób. Sporządzony według klasycznego przepisu, ma subtelny zapach oraz kojącą moc, można go stosować również na makijaż.", "ingredients": "Aqua, Rosa damascena Flower Water, Panthenol, Allantoin, Aniba Rosaedora, Peg-40 Hydrogenated Castor Oil, Sodium Hydroxide, Phenoxyethanol, Ethylhexylglycerin, linalool, CI 16255.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60bbbcbf8c353.jpeg", "imgAlt": "Fitomed, Płyn różany do twarzy do cery suchej, odświeżająco-nawilżający (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,187796,fitomed-plyn-rozany-do-twarzy-do-cery-suchej-odswiezajaco-nawilzajacy-nowa-wersja.html"},
{"category": "\n                                    Kremy uniwersalne\n                                ", "brand": "Fitomed", "volume": "50 ml", "price": "11,00 zł", "name": "Fitomed, Krem nawilżający tradycyjny", "ratingValue": "4,2", "ratingCount": "233", "descriptionHTML": "W kremie zastosowano składniki o działaniu nawilżającym. Cząsteczki soli wapnia, magnezu, sodu (mleczan, PCA, hialuronian) pokonują barierę naskórkową i kumulują wokół siebie wodę pochodzącą z głębszych warstw skóry. Naskórek robi się nawilżony i napięty. Dodatek olejku rokitnikowego lekko natłuszcza i działa łagodząco. Woda z kwiatu pomarańczy od wieków stosowana jest w nawilżaniu cery tłustej i mieszanej", "ingredients": "Aqua, Citrus Aurantium Dulcis Flower Water, Panax Ginseng Root Extract, Macadamia Ternifolia Seed Oil, Ethylhexyl Stearate, Caprylic/Capric Triglyceride, Isopropyl Palmitate, Glycerin, D-Panthenol, Citrus Aurantium Dulcis Peel Cera, Cetearyl Alcohol, Cetearyl Glucoside, Propylene Glycol, Tocopheryl Acetate, Hippophae Rhamnoides Fruit Oil, Lecithin, Glucose, Sodium Hyaluronate, Magnesium PCA, Calcium Lactate, Trilaureth-4 Phosphate, Hydroxyethyl Acrylate, Sodium Acryloyldimethyl Taurate Copolymer, Phenethyl Alcohol, Caprylyl Glycol, Pelargonium Roseum Leaf Oil, Parfum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4b82281738.jpeg", "imgAlt": "Fitomed, Krem nawilżający tradycyjny", "href": "https://wizaz.pl/kosmetyki/produkt,35060,fitomed-krem-nawilzajacy-tradycyjny.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "9,00 zł", "name": "Fitomed, Mydlnica Lekarska, Łagodny żel do mycia twarzy do cery suchej (nowa wersja)", "ratingValue": "4,3", "ratingCount": "112", "descriptionHTML": "Dzięki obecności wyciągów z ziół w fitoterapii cery suchej i wrażliwej, żel działa oczyszczająco, osłaniająco i wygładzająco. Polecany przez dermatologów: do mycia cery suchej i wrażliwej, do zmywania makijażu.", "ingredients": "Aqua, Saponaria Officinalis Root Extract, Althaea Officinalis Root Extract, Avena Sativa Officinalis Extract, Tilia Cordata Extract, Melilotus Officinalis Extract, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Coco Glucoside, Glycerin, Peg-7 Glyceryl Cocoate, Citric Acid, Parfum, DMDM Hydantoin, Methylisothiazolinone, Methylchloroisothiazolinone.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f594be54a2f9.jpeg", "imgAlt": "Fitomed, Mydlnica Lekarska, Łagodny żel do mycia twarzy do cery suchej (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,53548,fitomed-mydlnica-lekarska-lagodny-zel-do-mycia-twarzy-do-cery-suchej-nowa-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "8,00 zł", "name": "Fitomed, Mydlnica Lekarska, Łagodny żel ziołowy do mycia twarzy do cery tłustej (nowa wersja)", "ratingValue": "4,5", "ratingCount": "182", "descriptionHTML": "Żel wytwarza łagodną, swoistą dla mydlnicy lekarskiej pianę. Żel oczyszcza skórę, lekko ściąga rozszerzone pory, zapobiega zbyt szybkiemu przetłuszczaniu się skory. Zawiera wyciąg z korzenia mydlnicy lekarskiej, liścia szałwii, liścia melisy, liścia oczaru wirginijskiego, koszyczka nagietka.", "ingredients": "Aqua, Herbal Extract, Coco Glucoside, Cocamide DEA, Cocamidopropyl Betaine, Sodium Laureth Sulfate, Propylene Glycol, Lactic Acid, Fragrance, DMDM Hydantoin, Methylisothiazolinone, Methylchloroisothiazolinone", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f5953c2e0ed7.jpeg", "imgAlt": "Fitomed, Mydlnica Lekarska, Łagodny żel ziołowy do mycia twarzy do cery tłustej (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,34984,fitomed-mydlnica-lekarska-lagodny-zel-ziolowy-do-mycia-twarzy-do-cery-tlustej-nowa-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "52 g", "price": "13,00 zł", "name": "Fitomed, Glinka zielona", "ratingValue": "4,8", "ratingCount": "51", "descriptionHTML": "Glinka zielona Fitomed pochodzi ze skał krzemionkowo - aluminiowych. Glinka zielona Fitomed ma właściwości dezynfekujące i gojące. Ze względu na właściwości absorpcyjne stosowana jest w maseczkach oczyszczających do cery tłustej, zanieczyszczonej i trądzikowej.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/299/054/54299/491296.jpeg", "imgAlt": "Fitomed, Glinka zielona", "href": "https://wizaz.pl/kosmetyki/produkt,54299,fitomed-glinka-zielona.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "250 ml", "price": "10,00 zł", "name": "Fitomed, Mydlnica lekarska, Szampon ziołowy do włosów tłustych (stara wersja)", "ratingValue": "4,3", "ratingCount": "108", "descriptionHTML": "Składniki ziołowe: wyciąg z korzenia mydlnicy lekarskiej, liścia pokrzywy, liścia szałwii, ziela skrzypu polnego, szyszek chmielu, liścia rozmarynu.", "ingredients": "\n                                       Aqua, Cocamide DEA, Cocamidopropyl Betaine, Coco-Glucoside, Methylchloroisothiazolinone, Methylisothiazolinone, Propylene Glycol\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f594b82a2f04.jpeg", "imgAlt": "Fitomed, Mydlnica lekarska, Szampon ziołowy do włosów tłustych (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,34721,fitomed-mydlnica-lekarska-szampon-ziolowy-do-wlosow-tlustych-stara-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "9,00 zł", "name": "Fitomed, Lukrecja Gładka, Tonik nawilżający ziołowy do cery suchej i wrażliwej", "ratingValue": "4,6", "ratingCount": "103", "descriptionHTML": "Lukrecja zatrzymuje wodę w tkankach. Dobrze nawilżona tkanka nie traci składników mineralnych, niezbędnych w prawidłowym funkcjonowaniu komórki. Po zastosowaniu toniku skóra twarzy staje się gładka, ujędrniona, nabiera zdrowego połysku.", "ingredients": "Aqua, Glycyrrhiza Glabra (Licorice) Root Extract, Althaea Officinalis Root Extract, Tilia Cordata Extract, Avena Sativa (Oatmeal) Extract, Glycerin, Panthenol, Peg-40 Hydrogenated Castor Oil, Urea, Lactic Acid, Parfum, Phenoxyethanol(and)Ethylhexylglycerin.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/100/036/36100/374532.jpeg", "imgAlt": "Fitomed, Lukrecja Gładka, Tonik nawilżający ziołowy do cery suchej i wrażliwej", "href": "https://wizaz.pl/kosmetyki/produkt,36100,fitomed-lukrecja-gladka-tonik-nawilzajacy-ziolowy-do-cery-suchej-i-wrazliwej.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "9,00 zł", "name": "Fitomed, Tonik oczyszczający ziołowy do cery tłustej i trądzikowej (nowa wersja)", "ratingValue": "4,4", "ratingCount": "110", "descriptionHTML": "Tonik wygładza i rozjaśnia skórę, zamyka pory. Łagodzi objawy trądziku grudkowo - krostkowego. Polecany przez dermatologów do cery tłustej i trądzikowej, wrażliwej.", "ingredients": "Aqua, Herbal Extract, Glycerin, Peg-40 Hydrogenated Castor Oil, Propylene Glycol, Allantoin, Panthenol, Alcohol, Fragrance, Methylchloroisothiazolinone, Methylisothiazolinone.\r\n\r\nSkład toniku Fitomed \"do cery tłustej i trądzikowej\" (nowa wersja, kupiony w grudniu 2016 r.) to: Aqua, Salvia Officinalis Extract, Hamamelis virginiana Leaf Extract, Melissa Officinalis Extract, Calendula Officinalis Extract, Panthenol, Glycerin, Peg-40 Hydrogenated Castor Oil, Lactic Acid, Parfum, Phenoxyethanol(and)Ethylhexylglycerin", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f594bb19fdc0.jpeg", "imgAlt": "Fitomed, Tonik oczyszczający ziołowy do cery tłustej i trądzikowej (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,52817,fitomed-tonik-oczyszczajacy-ziolowy-do-cery-tlustej-i-tradzikowej-nowa-wersja.html"},
{"category": "\n                                    Olejki do twarzy\n                                ", "brand": "Fitomed", "volume": "150 ml", "price": "15,00 zł", "name": "Fitomed, Olej ze słodkich migdałów zimnotłoczony", "ratingValue": "4,8", "ratingCount": "66", "descriptionHTML": "Olej ze słodkich zawiera głównie kwas olejowy i NNKT. Stosuje się go w oczyszczaniu i pielęgnacji cery podrażnionej, wrażliwej, cienkiej i dojrzalej. Ma wszechstronne zastosowanie, jest delikatny, lekki, praktycznie bez zapachu. Znakomity do masażu, pielęgnacji skóry. Polecany dla niemowląt i kobiet w ciąży.", "ingredients": "\n                                       Prunus Amygdalus Dulcis Oil\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/702/050/50702/741704.jpeg", "imgAlt": "Fitomed, Olej ze słodkich migdałów zimnotłoczony", "href": "https://wizaz.pl/kosmetyki/produkt,50702,fitomed-olej-ze-slodkich-migdalow-zimnotloczony.html"},
{"category": "\n                                    Olejki do twarzy\n                                ", "brand": "Fitomed", "volume": "100 ml", "price": "17,00 zł", "name": "Fitomed, Nago, Olej z awokado zimnotloczony", "ratingValue": "4,8", "ratingCount": "54", "descriptionHTML": "Z owoców avocado uzyskuje się luksusowy olej kosmetyczny o wysokiej zawartości składników czynnych biologicznie. Olej zawiera kwas oleinowy, NNKT, beta karoten, witaminy D i E, lecytyny i fitosterole. Dobrze przenika przez barierę naskórkową, odżywia, regeneruje, łagodzi podrażnienia. Używa się go w pielęgnacji cery podrażnionej, suchej, wrażliwej", "ingredients": "Persea Gratissima Oil, Ascorbyl Palmitate.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63a60a6225acc.jpeg", "imgAlt": "Fitomed, Nago, Olej z awokado zimnotloczony", "href": "https://wizaz.pl/kosmetyki/produkt,48767,fitomed-nago-olej-z-awokado-zimnotloczony.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Fitomed", "volume": "250 ml", "price": "9,00 zł", "name": "Fitomed, Mydlnica lekarska, Szampon ziołowy do włosów suchych i normalnych (wersja z SLS)", "ratingValue": "4,4", "ratingCount": "191", "descriptionHTML": "Środkiem myjącym w szamponach są saponiny uzyskane z korzenia mydlnicy lekarskiej. Szampon wytwarza lekką, swoistą dla mydlnicy pianę, zmiękcza wodę i nadaje włosom połysk. Poza mydlnicą w skład szamponu wchodzą wyciągi z: skrzypu, szyszek chmielu, lipy, pokrzywy. Naturalne substancje łagodzące zmniejszają łamliwość włosów, przywracają im witalność i zdrowy wygląd. Poprzez właściwy dobór ziół ustępuje łuszczenie skóry oraz świąd, wzmacniają się cebulki włosowe. Do skóry wrażliwej na mydła i detergenty.", "ingredients": "\n                                       Aqua, Cocamide DEA, Cocamidopropyl Betaine, Coco-Glucoside, Humulus Lupulus Extract, Mentha Arvensis Extract, Methylchloroisothiazolinone, Methylisothiazolinone, PEG-7 Glyceryl Cocoate, Propylene Glycol, Saponaria Officinalis Extract, Tilia Cordata Extract, Urtica Dioica Extract\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/419/033/33419/743588.jpeg", "imgAlt": "Fitomed, Mydlnica lekarska, Szampon ziołowy do włosów suchych i normalnych (wersja z SLS)", "href": "https://wizaz.pl/kosmetyki/produkt,33419,fitomed-mydlnica-lekarska-szampon-ziolowy-do-wlosow-suchych-i-normalnych-wersja-z-sls.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "250 ml", "price": "12,00 zł", "name": "Fitomed, Tonizujący płyn oczarowy o zapachu kwiatu pomarańczy do cery tłustej i mieszanej", "ratingValue": "4,5", "ratingCount": "117", "descriptionHTML": "Woda aromatyczna z liści oczaru (hydrolat Ecocert) jest środkiem do odświeżania i oczyszczania skóry tłustej i mieszanej.  Liście oczaru uszczelniają naczynka włosowate, obkurczają je, zmniejszają zaczerwienienia i objawy naczynkowe. Płyn o świeżym zapachu łagodnie ściąga rozszerzone pory, rozjaśnia i tonizuje skórę. Orzeźwiający zapach kwiatu pomarańczy (neroli) działa orzeźwiająco i stymulująco na umysł.", "ingredients": "Aqua, Hammamelis Virginiana (Witch Hazel) Distillate, Gliceryn, Panthenol, Allantoin, Peg-40 Hydrogenated Oil, Neroli (Fragrance), CI 15985, DMDM Hydantoin, Methylchloroisothiazolinone, Methylisothiazolinone.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f594de982458.jpeg", "imgAlt": "Fitomed, Tonizujący płyn oczarowy o zapachu kwiatu pomarańczy do cery tłustej i mieszanej", "href": "https://wizaz.pl/kosmetyki/produkt,57664,fitomed-tonizujacy-plyn-oczarowy-o-zapachu-kwiatu-pomaranczy-do-cery-tlustej-i-mieszanej.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "50 ml", "price": "27,00 zł", "name": "Fitomed, Maseczka - peeling K+K", "ratingValue": "4,7", "ratingCount": "130", "descriptionHTML": "Maseczka K+K jest hydrożelem bez dodatków tłuszczowych oczyszcza skórę, rozjaśnia naskórek, spłyca zmarszczki, oraz przygotowuje skórę do lepszego wchłaniania kosmetyków odżywczych. Działa powierzchownie. Polecamy stosować maseczkę do cery mieszanej, tłustej i trądzikowej (bez czynnych wykwitów ropnych), oraz do cery tłustej, zmęczonej i dojrzałej. Doskonale się sprawdza w okolicach skroni, spłyca tak zwane `kurze łapki`.", "ingredients": "\n                                       Aqua, Ethylhexylglycerin, Glycerin, PEG-7 Glyceryl Cocoate, Phenoxyethanol, Sodium Hyaluronate\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/315/060/60315/748338.jpeg", "imgAlt": "Fitomed, Maseczka - peeling K+K", "href": "https://wizaz.pl/kosmetyki/produkt,60315,fitomed-maseczka-peeling-k-k.html"},
{"category": "\n                                    Płyny do kąpieli\n                                ", "brand": "Fitomed", "volume": "500 g", "price": "27,00 zł", "name": "Fitomed, Płyn do kąpieli `Kwiat arniki`", "ratingValue": "0", "ratingCount": "0", "descriptionHTML": "Składniki aktywne: wyciąg z korzenia mydlnicy lekarskiej, kwiatu arniki, nasion kasztanowca, igliwia sosnowego, ziela marzanki, substancje nawilżające i osłaniające.", "ingredients": "Aqua, Coco Glucoside, Herbal Extract: Saponaria Officinalis Root, Arnica Montana Flower, Aesculus Hippocastanum Seed; Glycerin, Cocamide DEA, Peg-40 Hydrogenated Castor Oil, Xantan Gum, Benzyl Alcohol, Ethylhexylglycerin, Parfum, Citric Acid, CI 16255, CI 42090, CI 19140.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61d3ab6ccd3ac.jpeg", "imgAlt": "Fitomed, Płyn do kąpieli `Kwiat arniki`", "href": "https://wizaz.pl/kosmetyki/produkt,378600,fitomed-plyn-do-kapieli-kwiat-arniki.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Fitomed", "volume": "200 g", "price": "15,00 zł", "name": "Fitomed, Szałwia i Rozmaryn, Odżywka do włosów przetłuszczających się", "ratingValue": "0", "ratingCount": "0", "descriptionHTML": "FITOMED Odżywka do włosów przetłuszczających się - Szałwia i Rozmaryn została oparta na humektantowej bazie z dodatkiem gliceryny i ziołowych ekstraktów.", "ingredients": "Aqua, Cetearyl Alcohol, Glycerin, Salvia Officinalis Extract, Rosmarinus Officinalis Leaf Extract, Behentrimonium Methosulfate, Tocopheryl Acetate, Panthenol, Citric Acid, Guar Hydroxypropyltrimonium Chloride, Isopropyl Alcohol, Benzyl Alcohol, Biotyn, Ethylhexylglycerin, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60718e6fc3acb.jpeg", "imgAlt": "Fitomed, Szałwia i Rozmaryn, Odżywka do włosów przetłuszczających się", "href": "https://wizaz.pl/kosmetyki/produkt,358618,fitomed-szalwia-i-rozmaryn-odzywka-do-wlosow-przetluszczajacych-sie.html"},
{"category": "\n                                    Kremy na dzień\n                                ", "brand": "Fitomed", "volume": "55 g", "price": "42,00 zł", "name": "Fitomed, Krem matujący do cery trądzikowej i mieszanej SPF 15 `FITO UV`", "ratingValue": "0", "ratingCount": "0", "descriptionHTML": "Krem ochronny przeciw promieniowaniu słonecznemu łączy w sobie cenne antyoksydanty pochodzące z korzenia tarczycy bajkalskiej, kocanki włoskiej i zielonej herbaty, ochronne substancje lipidowe obecne w oleju malinowym, migdałowym, skwalanie i maśle shea oraz filtr SPF zapewniający ochronę na poziomie 15. Dzięki obecności naturalnych substancji o udokumentowanym działaniu anty-UV oraz potencjale antyoksydacyjnym, krem ma wartość pielęgnacyjną i zapobiega fotostarzeniu się skóry.", "ingredients": "Aqua, Ethylhexyl Methoxycinnamate, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Cetearyl Alcohol, Glycerin, Scutellaria Baicalensis Root Extract, Camellia Sinesis Leaf Extract, Helichrysum Italicum Extract, Bidens Tripartita Leaf Extract, Prunus Amygdalus Dulcis Oil, Ceteareth-20, Hydroxyethyl Acrylate, Sodium Acryloyldimethyl Taurate Copolymer, Ethylhexyl Stearate, Caprylic/Capric Triglyceride, Rubus Idaeus (Raspberry) Seed Oil, Squalane, Phenoxyethanol, Ethylhexylglycerin, Tocopheryl Acetate, Butyrospermum Parkii Seed Butter.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/629e23974301c.png", "imgAlt": "Fitomed, Krem matujący do cery trądzikowej i mieszanej SPF 15 `FITO UV`", "href": "https://wizaz.pl/kosmetyki/produkt,388400,fitomed-krem-matujacy-do-cery-tradzikowej-i-mieszanej-spf-15-fito-uv.html"},
{"category": "\n                                    Emulsje, esencje i boostery\n                                ", "brand": "Fitomed", "volume": "23 g", "price": "33,00 zł", "name": "Fitomed, Skwalan z trzciny cukrowej", "ratingValue": "0", "ratingCount": "0", "descriptionHTML": "Skwalan z trzciny cukrowej (Ecocert) jest cenną substancją oleistą, pochodną skwalenu obecnego w skórze ludzkiej i włosach. Skwalen jest składnikiem ludzkiego sebum (12-13%) oraz znajduje się w przestrzeni międzykomórkowej. Pełni w skórze funkcję emolientu i substancji nawilżającej. W miarę upływu lat, produkcja skwalenu spada, a skóra staje się odwodniona, nadwrażliwa i wiotka. Aby odbudowywać jego naturalny poziom i zachować młody wygląd, musimy aplikować go zewnętrznie. Ponieważ skwalen jest substancją nietrwałą, metodą fermentacji otrzymywany jest skwalan o podobnej strukturze do skwalenu, lecz trwały i biozgodny ze skórą ludzką. Pod względem właściwości kosmetycznych skwalan wykazuje takie samo działanie, a stosowany zewnętrznie nie ulega rozkładowi do niekorzystnych związków chemicznych. Skwalan zaliczany jest do luksusowych składników kosmetycznych, spotykanych głównie w ekskluzywnych kosmetykach. Jest on często wykorzystywany w kosmetykach japońskich.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ec97fbd3e7dc.jpeg", "imgAlt": "Fitomed, Skwalan z trzciny cukrowej", "href": "https://wizaz.pl/kosmetyki/produkt,333735,fitomed-skwalan-z-trzciny-cukrowej.html"},
{"category": "\n                                    Mydła dla mężczyzn\n                                ", "brand": "Fitomed", "volume": "95 g", "price": "16,00 zł", "name": "Fitomed, Mydło naturalne", "ratingValue": "0", "ratingCount": "0", "descriptionHTML": "Mydło naturalne, ręcznie krojone i wytwarzane z wysokiej jakości składników. Proces powstawania mydła naturalnego jest bardzo pracochłonny. Temperatura produkcji jest niska, nie przekracza 50 C, a „leżakowanie” trwa kilka tygodni. Dzięki tej metodzie składniki aktywne zawarte w produkcie zachowują pełnię swoich właściwości. Zimnotłoczony olej lniany i z ostropestu powodują, że mydło nie wysusza oraz nie podrażnia delikatnej i wrażliwej skóry. Naturalnie występujące w olejach tokoferole działają przeciwutleniająco i chronią skórę przed działaniem wolnych rodników. Mydło jest łagodne dla dzieci i osób z problemami skórnymi. Można je stosować również po depilacji i zabiegach kosmetycznych.", "ingredients": "Sodium Cocoate, Saponified Linum Usitatissimum (Flax) Oil, Saponified Silybum Marianum (Milk Thistle) Oil, Sodium Beeswax", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4d8fd4637c.jpeg", "imgAlt": "Fitomed, Mydło naturalne", "href": "https://wizaz.pl/kosmetyki/produkt,335332,fitomed-mydlo-naturalne.html"},
{"category": "\n                                    Toniki i hydrolaty\n                                ", "brand": "Fitomed", "volume": "100 ml", "price": "17,50 zł", "name": "Fitomed, Nago, Hydrolat różany", "ratingValue": "0", "ratingCount": "0", "descriptionHTML": "Róża damasceńska, zwana królową róż, to piękna roślina uprawiana w obszarze Morza Śródziemnego. Pochodzi z Iranu i oprócz niezwykłych walorów ozdobnych posiada również cenne właściwości wykorzystywane w medycynie naturalnej, kosmetologii i aromaterapii. Zmniejsza bóle podbrzusza, wzmacnia serce i likwiduje stany zapalne, a jej subtelny zapach działa kojąco i antydepresyjnie. Z róży damasceńskiej wytwarza się olejek różany i wodę różaną.", "ingredients": "Rosa Damascena Flower Water, Sodium Benzoate, Potassium Sorbate, Aqua, Citric Acid.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/609f5c3dbf22b.jpeg", "imgAlt": "Fitomed, Nago, Hydrolat różany", "href": "https://wizaz.pl/kosmetyki/produkt,362126,fitomed-nago-hydrolat-rozany.html"},
{"category": "\n                                    Płyny do kąpieli\n                                ", "brand": "Fitomed", "volume": "250 ml", "price": "14,00 zł", "name": "Fitomed, Mydlnica lekarska, Płyn do kąpieli ziołowy `Arnika`", "ratingValue": "0", "ratingCount": "0", "descriptionHTML": "Działanie: zmiękcza wodę, zapobiega wysuszaniu się skóry, poprawia mikrokrążenie, relaksuje.", "ingredients": "Aqua, Saponaria Officinalis Root Extract, Arnica Montana Flower Extract, Bryonia Alba Root Extract, Artemisia Abrotanum Extract, Ruscus Aculeatus Root Extract, Morus Nigra Root Extract, Hedera Helix Extract, Coco Glucoside, Cocamide DEA, Peg-40 Hydrogenated Castor Oil, Glycerin, Fragrance, Xantam gum, Citric Acid, Parfum, Phenoxyethanol, Ethylhexylglycerin, CI.19140, CI 42080, CI 16255.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/6415a28a7e762.jpeg", "imgAlt": "Fitomed, Mydlnica lekarska, Płyn do kąpieli ziołowy `Arnika`", "href": "https://wizaz.pl/kosmetyki/produkt,302252,fitomed-mydlnica-lekarska-plyn-do-kapieli-ziolowy-arnika.html"},
{"category": "\n                                    Kremy na noc\n                                ", "brand": "Fitomed", "volume": "55 g", "price": "20,00 zł", "name": "Fitomed, Krem półtłusty tradycyjny do cery mieszanej", "ratingValue": "5", "ratingCount": "1", "descriptionHTML": "Krem, który lubi pozostać na skórze nieco dłużej, by intensywnie ją odżywić. Mieszanina odpowiednio dobranych składników sprawia, że skóra staje się głęboko nawilżona, zregenerowana i dotleniona. Wyciąg z żeń-szenia ujędrnia i wzmacnia naskórek, masło shea regeneruje i chroni przed przesuszeniem, zaś olej z kiełków pszenicy jest świetnym antyoksydantem. Zawarty w kremie olejek lawendowy odświeża i nadaje lekkiego wiosennego aromatu. Sięgnij po krem półtłusty tradycyjny i ciesz się dobrze odżywioną skórą!", "ingredients": "Aqua, Ethylhexyl Palmitate, Glycerin, Paraffinum Liquidum, Butyrospermum Parkii Seed Butter, Lanolin, Trilaureth-4 Phosphate, Panax Ginseng Root Extract, Cetearyl Alcohol, Cetearyl Glucoside, Ceteareth-20, Triticum Vulgare Germ Oil, Hydroxyethyl Acrylate, Sodium Acryloyldimethyl Taurate Copolymer, Benzyl Alcohol, Ethylhexylglycerin, Lavandula Angustifolia Oil, Citrus Medica Limonum Oil, Linalool, Linalyl Acetate, Limonen.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f0601e113842.jpeg", "imgAlt": "Fitomed, Krem półtłusty tradycyjny do cery mieszanej", "href": "https://wizaz.pl/kosmetyki/produkt,336831,fitomed-krem-poltlusty-tradycyjny-do-cery-mieszanej.html"},
{"category": "\n                                    Kremy uniwersalne\n                                ", "brand": "Fitomed", "volume": "30 g", "price": "35,00 zł", "name": "Fitomed, Krem ultranawilżający `Uczep trójlistny `", "ratingValue": "5", "ratingCount": "1", "descriptionHTML": "Uczep trójlistny to delikatny krem nawilżający o świeżej nucie ziołowej. Łagodzi objawy trądzikowe, nawilża, lekko matuje i przygotowuje cerę do makijażu.", "ingredients": "Aqua, Lavandula Angustifolia (Lavender) Flower Water, Squalane, Nigella Sativa (Black Seed) Seed Oil, Hydroxyethyl Acrylate, Sodium Acryloyldimethyl Taurate Copolimer, Glycerin, Butyrospermum Parkii (Shea) Fruit Butter, Niacynamide, Zinc Gluconate, Bidens Tripartita Leaf Extract, Glycyrrhiza Glabra Root Extract, Viola Tricolor Extract, Calendula Officinalis Flower Extract, Aralia Nudicaulis Root Extract, Tropaeolum Majus Extract, Linum Usitalissimum Seed Extract, Panthenol, Phenoxyethanol, Lecithin, Sorbitol, Glucose, Trilaureth-4-Phosphate, Sodium Hialuronate, Ethylhexylglycerin", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60bbb8e763db2.png", "imgAlt": "Fitomed, Krem ultranawilżający `Uczep trójlistny `", "href": "https://wizaz.pl/kosmetyki/produkt,363928,fitomed-krem-ultranawilzajacy-uczep-trojlistny-.html"},
{"category": "\n                                    Kremy uniwersalne\n                                ", "brand": "Fitomed", "volume": "30 g", "price": "37,00 zł", "name": "Fitomed, Krem ultranawilżający do cery naczynkowej `Arnika górska`", "ratingValue": "0", "ratingCount": "0", "descriptionHTML": "Krem Arnika górska to wielofunkcyjny, delikatny kosmetyk z ziołowym kompleksem w liposomach, innowacyjnym ekstraktem z szyszek chmielu (Senseryn™), rutyną, hydrolatem oczarowym oraz substancjami czynnymi o działaniu wygładzającym, łagodzącym objawy naczynkowe oraz zaczerwienienie skóry.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/610c3e8a8ebbf.png", "imgAlt": "Fitomed, Krem ultranawilżający do cery naczynkowej `Arnika górska`", "href": "https://wizaz.pl/kosmetyki/produkt,368657,fitomed-krem-ultranawilzajacy-do-cery-naczynkowej-arnika-gorska.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "15 ml", "price": "28,00 zł", "name": "Fitomed, SunnyDay, Naturalny olejek do twarzy SPF 20-25", "ratingValue": "0", "ratingCount": "0", "descriptionHTML": "Fitomed Naturalny olejek do twarzy SPF 20-25 „Sunny day” to biologiczny filtr fotoochronny. Zawiera składniki o dużej pojemności antyoksydacyjnej: olej z pestek malin, witaminę E, witaminę C (rozpuszczalna w tłuszczach), kwas alfa-liponowy, skwalen oliwny. Pojemność antyoksydacyjną olejku „Sunny day” producent szacuje na poziomie SPF 20-25. Fitomed Naturalny olejek do twarzy SPF 20-25 „Sunny day” szybko się wchłania, nie pozostawia tłustego filmu, sensorycznie jest lżejszy od kremu. Ze względu na dużą zawartość substancji czynnych zalecane zachowanie szczególnej ostrożności osobom o wrażliwej cerze oraz osobom uczulonym na składniki olejku. Produkt naturalny.", "ingredients": "Rubus Idaeus (Raspberry) Seed Oil, Tocopherol Acetate, Ascorbyl Palmitate, Alpha Lipoic Acid,Squalene.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f59560ddc554.jpeg", "imgAlt": "Fitomed, SunnyDay, Naturalny olejek do twarzy SPF 20-25", "href": "https://wizaz.pl/kosmetyki/produkt,79602,fitomed-sunnyday-naturalny-olejek-do-twarzy-spf-20-25.html"},
{"category": "\n                                    Olejki do twarzy\n                                ", "brand": "Fitomed", "volume": "90 g", "price": "40,00 zł", "name": "Fitomed, Nago, Nierafinowany olej z pestek malin", "ratingValue": "5", "ratingCount": "1", "descriptionHTML": "Olej nierafinowany z pestek malin to olej o lekko owocowym zapachu, płynnej konsystencji i ciemnożółtym kolorze. Zaliczany jest do tzw. bioolejów i charakteryzuje się wysoką zawartością antyoksydantów. Chroni przed działaniem wolnych rodników, będących jedną z przyczyn przedwczesnego starzenia się skóry i całego organizmu.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/639f04616796f.jpeg", "imgAlt": "Fitomed, Nago, Nierafinowany olej z pestek malin", "href": "https://wizaz.pl/kosmetyki/produkt,398510,fitomed-nago-nierafinowany-olej-z-pestek-malin.html"},
{"category": "\n                                    Olejki do twarzy\n                                ", "brand": "Fitomed", "volume": "27 ml", "price": "38,00 zł", "name": "Fitomed, Serum olejowe do cery naczynkowej `Kocanka`", "ratingValue": "0", "ratingCount": "0", "descriptionHTML": "Serum olejowe \"Kocanka\" idealnie sprawdzi się u osób z cerą naczynkową, a także preferujących spędzanie czasu wolnego poza domem. Skomponowane z drogocennych olejów nierafinowanych: z pestek malin, truskawek, dzikiej róży oraz witamin E i C, kosmetyk wykazuje właściwości antyoksydacyjne, odżywcze, wygładzające i wyrównujące koloryt skóry. Ponadto w sposób delikatny chroni skórę przed promieniami UV (SPF =2) i zanieczyszczeniami powietrza. Stosując serum olejowe \"Kocanka\" dostarczasz swojej skórze zdrowia i piękna każdego dnia!", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/639f055f60995.jpeg", "imgAlt": "Fitomed, Serum olejowe do cery naczynkowej `Kocanka`", "href": "https://wizaz.pl/kosmetyki/produkt,398516,fitomed-serum-olejowe-do-cery-naczynkowej-kocanka.html"},
{"category": "\n                                    Toniki i hydrolaty\n                                ", "brand": "Fitomed", "volume": "100 g", "price": "20,00 zł", "name": "Fitomed, Nago, Hydrolat oczarowy", "ratingValue": "0", "ratingCount": "0", "descriptionHTML": "Oczar wirginijski jest krzewem liściastym o żółtych kwiatach, pochodzącym z Ameryki Północnej. Jego liście, gałęzie i kora, ze względu na właściwości lecznicze, wykorzystywane są w medycynie oraz kosmetyce. Dawniej uznawany był za roślinę magiczną, służył do przemywania skaleczeń, przyśpieszał gojenie ran oraz zmniejszał bóle reumatyczne. Hydrolat oczarowy pozyskujemy w procesie destylacji liści lub kory drzewa oczarowego z parą wodną.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63a5d44a58568.jpeg", "imgAlt": "Fitomed, Nago, Hydrolat oczarowy", "href": "https://wizaz.pl/kosmetyki/produkt,398782,fitomed-nago-hydrolat-oczarowy.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Fitomed", "volume": "250 ml", "price": "17,00 zł", "name": "Fitomed, Szampon ziołowy do włosów tłustych `Mydlnica lekarska` (nowa wersja)", "ratingValue": "0", "ratingCount": "0", "descriptionHTML": "Szampon wytwarza swoistą dla mydlnicy lekarskiej pianę i delikatnie myje włosy.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/639f0508c8734.jpeg", "imgAlt": "Fitomed, Szampon ziołowy do włosów tłustych `Mydlnica lekarska` (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,398514,fitomed-szampon-ziolowy-do-wlosow-tlustych-mydlnica-lekarska-nowa-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "40 g", "price": "10,00 zł", "name": "Fitomed, Maseczka do cery suchej odżywczo - nawilżająca", "ratingValue": "2", "ratingCount": "1", "descriptionHTML": "Wydajność: ok. 10 zabiegów.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f5954e9a5d18.jpeg", "imgAlt": "Fitomed, Maseczka do cery suchej odżywczo - nawilżająca", "href": "https://wizaz.pl/kosmetyki/produkt,56463,fitomed-maseczka-do-cery-suchej-odzywczo-nawilzajaca.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "12,00 zł", "name": "Fitomed, Mydlnica lekarska, Szampon ziołowy do włosów suchych i normalnych", "ratingValue": "3,8", "ratingCount": "12", "descriptionHTML": "Szampon zawiera świeży wyciąg z korzenia mydlnicy lekarskiej, ziela skrzypu polnego, szyszek chmielu.", "ingredients": "Aqua, Herbal Extract: Saponaria Officinalis Root Extract, Equisetum Arvense, Humulus Lupulus Cone Extract, Coco-Betaine, Sodium Cocoyl Isethionate, Glycerin, Lauryl Glucoside, Citric Acid, Benzyl Alcohol, Polglyceryl-4 Caprate, Ethylhexylglycerin, Parfum, Sodium Chloride.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/816/187/187816/748247.jpeg", "imgAlt": "Fitomed, Mydlnica lekarska, Szampon ziołowy do włosów suchych i normalnych", "href": "https://wizaz.pl/kosmetyki/produkt,187816,fitomed-mydlnica-lekarska-szampon-ziolowy-do-wlosow-suchych-i-normalnych.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "10,00 zł", "name": "Fitomed, Fitomed, Odżywka ziołowa`Rumianek i słonecznik` do włosów koloryzowanych (odcienie jasne) (nowa wersja)", "ratingValue": "4", "ratingCount": "2", "descriptionHTML": "Składniki aktywne odżywki Fitomed: wyciąg z koszyczka rumianku i płatków słonecznika o zwiększonej zawartości barwnika, d-pantenol, witamina E.", "ingredients": "Aqua, Chamomilla Recutita Flower Extract, Helianthus Annus Officinalis Flos Extract, Cetearyl Alcohol, Ceteareth-20, Dipalmitoylethyl Hydroxyethylmonium Methosulfate, Glycerin, Tocopheryl Acetate, Panthenol, Parfum, Phenoxyethanol(and)-Ethylhexylglycerin.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f594dbcc3066.jpeg", "imgAlt": "Fitomed, Fitomed, Odżywka ziołowa`Rumianek i słonecznik` do włosów koloryzowanych (odcienie jasne) (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,86626,fitomed-fitomed-odzywka-ziolowarumianek-i-slonecznik-do-wlosow-koloryzowanych-odcienie-jasne-nowa-wersja.html"},
{"category": "\n                                    Toniki i hydrolaty\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "10,50 zł", "name": "Fitomed, Lukrecja gładka, Tonik ziołowy nawilżający do cery suchej i wrażliwej", "ratingValue": "3,8", "ratingCount": "11", "descriptionHTML": "Tonik ziołowy nawilżający marki Fitomed do skóry suchej i wrażliwej ma działanie: nawilżające, wygładzające, osłaniające i łagodzące. Po zastosowaniu toniku skóra jest ujędrniona, nabiera zdrowego połysku. Dzięki saponinom z lukrecji konsystencja toniku wydaje się „śliska”. Daje to uczucie świeżości i dobrze nawilżonego naskórka.  ", "ingredients": "Aqua, Herbal Extract: Glycyrrhiza Glabra Root Extract, Althaea Officinalis Root Extract, Avena Sativa, Glycerin, Panthenol, Allantoin, Citric Acid, Peg-40 hydrogenated Oil, Parfum, Phenoxyethanol, Ethylhexylglycerine", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4aad5c4fb6.jpeg", "imgAlt": "Fitomed, Lukrecja gładka, Tonik ziołowy nawilżający do cery suchej i wrażliwej", "href": "https://wizaz.pl/kosmetyki/produkt,187741,fitomed-lukrecja-gladka-tonik-ziolowy-nawilzajacy-do-cery-suchej-i-wrazliwej.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "15 ml", "price": "24,00 zł", "name": "Fitomed, Uczep trójlistny, Nawilżające serum antytrądzikowe", "ratingValue": "3,8", "ratingCount": "6", "descriptionHTML": "Redukuje zmiany trądzikowe, reguluje wydzielanie sebum, zmniejsza zaczerwienienie skóry, wspomaga kuracje antytrądzikowe. Posiada działanie nawilżające i wygładzające naskórek. Pozostawia uczucie gładkiej i satynowej skóry. Dobrze się rozprowadza i szybko wchłania. Doskonale sprawdza się pod makijaż, który staje się świeży i promienny. Jest bardzo wydajne. Do cery trądzikowej, wrażliwej, jako kosmetyk zmniejszający objawy trądziku oraz zapobiegający powstawaniu wyprysków. Stosowany pod makijaż łagodzi niekorzystne działanie składników tłuszczowych zawartych w podkładach. Zawiera napar z uczepu trójlistnego, kompleks ziołowy (fiołek trójbarwny, nagietek lekarski, lukrecja, wierzba biała), witaminy z grupy B, olejek z drzewka herbacianego.", "ingredients": "Aqua Infusion of Bidens Tripartita extract, Herb extract: Glycyrrhiza Glabra, Calendula Officinalis, Viola Tricolor, Salix Alba; Glicerin, Lecithin, Citric acid, Acryloyldimethyl Taurate Copolimer, Trilaureth-4-Phosphat, Caprylic/Capric Triglyceride, Niacynamid, Panthenol, Sorbitol, Glucose, Tocopheryl acetate, Carnitine, Retinyl palmitate, Citric acid Sodium Hialuronate, Polyglyceryl-4 Caprate, Ethylhexylglycerin, Malaleluca Alternifoli Oil, Cymbopogon Flexuosus Oil.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/906/151/151906/741759.jpeg", "imgAlt": "Fitomed, Uczep trójlistny, Nawilżające serum antytrądzikowe", "href": "https://wizaz.pl/kosmetyki/produkt,151906,fitomed-uczep-trojlistny-nawilzajace-serum-antytradzikowe.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Fitomed", "volume": "250 ml", "price": "12,00 zł", "name": "Fitomed, Mydlnica lekarska, Szampon ziołowy do włosów koloryzowanych, odcienie ciemne `Herbata i henna`", "ratingValue": "4,3", "ratingCount": "8", "descriptionHTML": "Szampon ziołowy do włosów koloryzowanych na odcienie ciemne marki Fitomed zawiera mocny wyciąg z liści herbaty cejlońskiej oraz z liści henny irańskiej, naturalne substancje myjące (saponiny) wyodrębnione z korzenia mydlnicy lekarskiej, składniki nawilżające i kondycjonujące. Synergiczne działanie tych roślin o właściwościach barwiących nadaje włosom ciepłe kasztanowe refleksy oraz zapobiega wypłukiwaniu koloru. Wyciąg herbaciany i z henny zawiera także liczne sole mineralne i antyutleniacze korzystnie wpływające na zdrowy wygląd włosów.", "ingredients": "Aqua, Saponaria Officinalis Root, Lawsonia Inermis, Camellia Sinensis Leaf, Coco-Betaine, Sodium Cocoyl Isethionate, Glycerin, Sodium Pareth Sulfate, Polyglyceryl 4-Caprate, Citric Acid, Benzyl Alcohol, Ethylhexylglycerin, Parfum, Sodium Chloride, CI 16255, CI 42090, CI 19140", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4d6e8a52bd.jpeg", "imgAlt": "Fitomed, Mydlnica lekarska, Szampon ziołowy do włosów koloryzowanych, odcienie ciemne `Herbata i henna`", "href": "https://wizaz.pl/kosmetyki/produkt,187821,fitomed-mydlnica-lekarska-szampon-ziolowy-do-wlosow-koloryzowanych-odcienie-ciemne-herbata-i-henna.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "250 ml", "price": "11,00 zł", "name": "Fitomed, Mydlnica Lekarska, Szampon ziołowy do włosów tłustych (stara wersja)", "ratingValue": "3,7", "ratingCount": "43", "descriptionHTML": "Szampon zapobiega nadmiernemu łuszczeniu się skóry,", "ingredients": "\n                                       Cocamide DEA, Cocamidopropyl Betaine, Lactic Acid\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f5952102626e.jpeg", "imgAlt": "Fitomed, Mydlnica Lekarska, Szampon ziołowy do włosów tłustych (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,6364,fitomed-mydlnica-lekarska-szampon-ziolowy-do-wlosow-tlustych-stara-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "8,50 zł", "name": "Fitomed, Odżywka ekstraziołowa `Zioła i biotyna` do włosów tłustych i ze skłonnością do łupieżu (stara wersja)", "ratingValue": "4,2", "ratingCount": "42", "descriptionHTML": "Odżywka przyspiesza porost włosów i je pogrubia, zwalcza lekki łupież i zapobiega jego nawrotom.", "ingredients": "\n                                       Biotin, Cetearyl Alcohol, Methylisothiazolinone, Propylene Glycol\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f5953ec07ad0.jpeg", "imgAlt": "Fitomed, Odżywka ekstraziołowa `Zioła i biotyna` do włosów tłustych i ze skłonnością do łupieżu (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,38335,fitomed-odzywka-ekstraziolowa-ziola-i-biotyna-do-wlosow-tlustych-i-ze-sklonnoscia-do-lupiezu-stara-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "9,00 zł", "name": "Fitomed, Odżywka ekstraziołowa `Rumianek i słonecznik` do włosów koloryzowanych (odcienie jasne)", "ratingValue": "3,6", "ratingCount": "23", "descriptionHTML": "Odżywka zmniejsza łamliwość włosów osłabionych po koloryzacji, pogrubia je, przyspiesza ich porost, ułatwia rozczesywanie. Dłużej utrzymuje jasny kolor fryzury, nadaje jej piękny, złocisty połysk.", "ingredients": "\n                                       Aqua, Cetearyl Alcohol, Methylchloroisothiazolinone, Methylisothiazolinone, Propylene Glycol, Tocopheryl Acetate\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f594d0606447.jpeg", "imgAlt": "Fitomed, Odżywka ekstraziołowa `Rumianek i słonecznik` do włosów koloryzowanych (odcienie jasne)", "href": "https://wizaz.pl/kosmetyki/produkt,18875,fitomed-odzywka-ekstraziolowa-rumianek-i-slonecznik-do-wlosow-koloryzowanych-odcienie-jasne.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "9,00 zł", "name": "Fitomed, Mydlnica Lekarska, Odżywka ekstraziołowa do włosów koloryzowanych `Herbata i henna` (odcienie ciemne)", "ratingValue": "3,8", "ratingCount": "46", "descriptionHTML": "Składniki bioaktywne: wyciąg z liści herbaty cejlońskiej i henny irańskiej, witamina E.", "ingredients": "Aqua, Lawsonia Inermis Extract, Camellia Sinensis Leaf Extract, Cetearyl Alcohol, Ceteareth-20, Dipalmitoylethyl Hydroxyethylmonium Methosulfate, Glycerin, Tocopheryl Acetate, Panthenol, Parfum, Phenoxyethanol(and)Ethylhexylglycerin.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f595464e6d46.jpeg", "imgAlt": "Fitomed, Mydlnica Lekarska, Odżywka ekstraziołowa do włosów koloryzowanych `Herbata i henna` (odcienie ciemne)", "href": "https://wizaz.pl/kosmetyki/produkt,49973,fitomed-mydlnica-lekarska-odzywka-ekstraziolowa-do-wlosow-koloryzowanych-herbata-i-henna-odcienie-ciemne.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "7,50 zł", "name": "Fitomed, Mydlnica Lekarska, Łagodny żel do mycia twarzy do cery tłustej (stara wersja)", "ratingValue": "4,1", "ratingCount": "35", "descriptionHTML": "Jest to żel o działaniu myjącym, ściągającym, regulującym wydzielanie łoju, oczyszczającym i łagodzącym.", "ingredients": "\n                                       Cocamide DEA, Cocamidopropyl Betaine\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f5952410c318.jpeg", "imgAlt": "Fitomed, Mydlnica Lekarska, Łagodny żel do mycia twarzy do cery tłustej (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,8066,fitomed-mydlnica-lekarska-lagodny-zel-do-mycia-twarzy-do-cery-tlustej-stara-wersja.html"},
{"category": "\n                                    Kremy uniwersalne\n                                ", "brand": "Fitomed", "volume": "50 ml", "price": "37,00 zł", "name": "Fitomed, Mój krem nr 5 - arganowy", "ratingValue": "4,2", "ratingCount": "29", "descriptionHTML": "Krem do cery suchej i dojrzałej, oraz wrażliwej, w szczególności do pielęgnacji całej twarzy, w tym okolic oczu oraz szyi, dekoltu, zarówno na dzień jak i na noc. Dzięki obecności hydrolatu oczarowego mogą go stosować osoby z objawami naczynkowymi.", "ingredients": "\n                                       Aqua, Argania Spinosa Kernel Extract, Ethylhexylglycerin, Glycerin, Hamamelis Virginiana Flower Water, PEG-7 Glyceryl Cocoate, Phenoxyethanol, Sodium Hyaluronate, Theobroma Cacao Seed Butter\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4c63c46818.jpeg", "imgAlt": "Fitomed, Mój krem nr 5 - arganowy", "href": "https://wizaz.pl/kosmetyki/produkt,59056,fitomed-moj-krem-nr-5-arganowy.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "12,00 zł", "name": "Fitomed, Rumianek i słonecznik, Odżywka ziołowa do włosów koloryzowanych, odcienie jasne", "ratingValue": "3,5", "ratingCount": "4", "descriptionHTML": "Działanie:", "ingredients": "Aqua, Herbal Extract: Chamomilla Recutita Flower, Helianthus Annus Officinalis Flos, Cetearyl Alcohol, Glycerin, Behentrimonium Methosulfate, Panthenol, Tocopheryl acetate, Citric acid, Guar Hydroxypropyltrimonium Chloride, Benzyl Alcohol, Ethylhexylglycerin, Parfum, CI 19140.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4d55837d2b.jpeg", "imgAlt": "Fitomed, Rumianek i słonecznik, Odżywka ziołowa do włosów koloryzowanych, odcienie jasne", "href": "https://wizaz.pl/kosmetyki/produkt,302248,fitomed-rumianek-i-slonecznik-odzywka-ziolowa-do-wlosow-koloryzowanych-odcienie-jasne.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "7,50 zł", "name": "Fitomed, Żel ziołowy do mycia twarzy łagodny - do cery suchej i wrażliwej (stara wersja)", "ratingValue": "3,8", "ratingCount": "28", "descriptionHTML": "Łagodny żel do mycia cery suchej i wrażliwej, oparty o wyciąg z mydlnicy lekarskiej. Żel posiada odczyn lekko kwaśny (pH fizjologiczne) i nie zawiera mydeł alkalicznych, które uszkadzają powłokę ochronną skóry. Ponadto żel zawiera wyciąg z ziół: prawoślazu, owsa, lipy i nostrzyka o działaniu osłaniającym, nawilżającym i łagodzącym. Zapach bardzo delikatny, prawie niewyczuwalny. Posiada atest PZH.", "ingredients": "\n                                       Aqua, Cocamide DEA, Cocamidopropyl Betaine, Panthenol\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f5952d71e3af.jpeg", "imgAlt": "Fitomed, Żel ziołowy do mycia twarzy łagodny - do cery suchej i wrażliwej (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,12395,fitomed-zel-ziolowy-do-mycia-twarzy-lagodny-do-cery-suchej-i-wrazliwej-stara-wersja.html"},
{"category": "\n                                    Emulsje, esencje i boostery\n                                ", "brand": "Fitomed", "volume": "150 ml", "price": "19,00 zł", "name": "Fitomed, Nago, Koncentrant na naczynka z liposomami", "ratingValue": "4", "ratingCount": "17", "descriptionHTML": "Koncentrat stanowi zawiesinę liposomów z wyciągami z kasztanowca, oczaru wirginijskiego i arniki o działaniu wzmacniającym ścianki naczyń włosowatych oraz witaminy C i rutyny. Podczas specjalnego procesu powstawania liposomów (puste kuleczki otoczone błoną lipidową) z lecytyny sojowej w ich wnętrzu zostały zamknięte aktywne składniki płynu.", "ingredients": "Aqua,  Aesculus Hippocastanum, Hamamelis Virginiana, Arnica Montana,Glycerin, Lecithin , D-panthenol , Trilaureth-4-Phosphate, Sorbitol, Lactic Acid, Diazolidynyl Urea, Ascorbic Acid, Rutin, Phenoxyethanol, Ethylhexyglycerin.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63a6086d6f1f6.jpeg", "imgAlt": "Fitomed, Nago, Koncentrant na naczynka z liposomami", "href": "https://wizaz.pl/kosmetyki/produkt,50227,fitomed-nago-koncentrant-na-naczynka-z-liposomami.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "10,50 zł", "name": "Fitomed, Mydlnica lekarska, Żel ziołowy do mycia cery tłustej (stara wersja)", "ratingValue": "3,9", "ratingCount": "19", "descriptionHTML": "Żel ziołowy do mycia twarzy „Mydlnica lekarska” adresowany jest do osób z cerą tłustą i trądzikową wrażliwą. Dzięki obecności wyciągu z ziół o działaniu oczyszczającym i antybakteryjnym dobrze myje skórę, odblokowuje pory i delikatnie je ściąga, zapobiegając szybkiemu przetłuszczaniu się skóry. Kosmetyk zmniejsza skłonność do łojotoku i do powstawania wykwitów oraz sprawia, że skóra się nie błyszczy.", "ingredients": "Saponaria Officinalis Root Extract, Salvia Officinalis Extract, Calendula Officinalis, Coco-Betaine, Sodium Cocoyl Isethionate, Glycerin, Lauryl Glucoside, Citric Acid, Benzyl Alcohol, Trilaureth-4 Phosphate, Ethylhexylglycerin, Parfum, Sodium Chloride", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/731/187/187731/748313.jpeg", "imgAlt": "Fitomed, Mydlnica lekarska, Żel ziołowy do mycia cery tłustej (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,187731,fitomed-mydlnica-lekarska-zel-ziolowy-do-mycia-cery-tlustej-stara-wersja.html"},
{"category": "\n                                    Toniki i hydrolaty\n                                ", "brand": "Fitomed", "volume": "100 g", "price": "15,00 zł", "name": "Fitomed, Hydrolat lawendowy", "ratingValue": "3,5", "ratingCount": "2", "descriptionHTML": "Lawendato niewielka krzewinka o intensywnym aromacie, pochodząca z rejonów śródziemnomorskich. Charakteryzuje się wiecznie zielonymi listkami i niebiesko-fioletowymi, drobnymi kwiatami. Jej piękny zapach, niezwykłe walory ozdobne, lecznicze i kosmetyczne powodują, że chętnie uprawiana jest w ogrodach przydomowych niemal na całym świecie. Lawenda to zioło uspokajające, zmniejszające stres i napięcie. Hydrolat z lawendy pozyskiwany jest w procesie destylacji kwiatów lawendy parą wodną.", "ingredients": "Lavandula Angustifolia (Lavender) Flower Water, Sodium Benzoate, Potassium Sorbate, Aqua, Citric Acid.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ec97c4a3e3d8.jpeg", "imgAlt": "Fitomed, Hydrolat lawendowy", "href": "https://wizaz.pl/kosmetyki/produkt,333726,fitomed-hydrolat-lawendowy.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "150 ml", "price": "8,20 zł", "name": "Fitomed, Tonik ziołowy oczyszczający do cery tłustej i trądzikowej `Szałwia lekarska` (stara wersja)", "ratingValue": "3,6", "ratingCount": "8", "descriptionHTML": "Tonik wygładza i rozjaśnia skórę, zamyka pory. Łagodzi objawy w przypadku trądziku grudkowo-krostkowego. Ma  działanie oczyszczające, antybakteryjne.", "ingredients": "\n                                       Aqua, Glycerin, Panthenol, PEG-40 Hydrogenated Castor Oil, Propylene Glycol, Sodium Lactate\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f59526b76497.jpeg", "imgAlt": "Fitomed, Tonik ziołowy oczyszczający do cery tłustej i trądzikowej `Szałwia lekarska` (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,9637,fitomed-tonik-ziolowy-oczyszczajacy-do-cery-tlustej-i-tradzikowej-szalwia-lekarska-stara-wersja.html"},
{"category": "\n                                    Kremy uniwersalne\n                                ", "brand": "Fitomed", "volume": "50 ml", "price": "29,00 zł", "name": "Fitomed, Mój krem nr 2", "ratingValue": "4,2", "ratingCount": "34", "descriptionHTML": "Działanie kremu:", "ingredients": "Vitis Vinifera Seed Oil, Wheat Germ Oil, Lecithin, Ceramide 6, Trilaureth-4-Phosphate, Polyacrylacocoate, Glicerin, PEG-7 Glyceryl Cocoate, Propylen Caprylic/Caprylic Triglyceride, D-Panthenol, C13-14 Isoparaffin, Sodium Hyaluronate, Phenethyl Alcohol, Caprylyl Glycol, Laureth-7, Aqua, Hamamelis Virginiana Flower Water, Herb Extracts: Aesculus Hippocastanum, Hamamelis Virginiana, Arnica Montana, Sorbitol, Lactic Acid, Diazolidynyl Urea, Ascorbic Acid, Rutin, Oleum Kakao.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4ba16d5867.jpeg", "imgAlt": "Fitomed, Mój krem nr 2", "href": "https://wizaz.pl/kosmetyki/produkt,50573,fitomed-moj-krem-nr-2.html"},
{"category": "\n                                    Mydła, pasty i żele do mycia twarzy\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "10,50 zł", "name": "Fitomed, Mydlnica lekarska, Żel ziołowy do mycia cery suchej i wrażliwej", "ratingValue": "4", "ratingCount": "21", "descriptionHTML": "Żel ziołowy do mycia cery suchej i wrażliwej 'Mydlnica lekarska' marki Fitomed wytwarza łagodną, swoistą dla mydlnicy lekarskiej pianę. Żel nie powoduje nadmiernej szorstkości i uczucia ściągania oraz podrażnień, na przykład zaczerwienienia, świądu lub pieczenia.  Po umyciu skóra jest wyraźnie odświeżona, delikatnie zmiękczona i gładka.", "ingredients": "Aqua, Herbal Extract: Saponaria Officinalis Root Extract, Althaea Officinalis Root Extract, Avena Sativa, Coco-Betaine, Sodium Cocoyl Isethionate, Glycerin, Lauryl Glucoside, Polyglyceryl-4 caprate, Citric Acid, Benzyl Alcohol, Ethylhexylglycerin, Parfum, Sodium Chloride", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4abc6e68c6.jpeg", "imgAlt": "Fitomed, Mydlnica lekarska, Żel ziołowy do mycia cery suchej i wrażliwej", "href": "https://wizaz.pl/kosmetyki/produkt,187766,fitomed-mydlnica-lekarska-zel-ziolowy-do-mycia-cery-suchej-i-wrazliwej.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "150 ml", "price": "10,00 zł", "name": "Fitomed, Płyn z kwiatu pomarańczy do twarzy", "ratingValue": "4,2", "ratingCount": "23", "descriptionHTML": "Woda z kwiatu pomarańczy obok wody różanej należy do najcenniejszych wód kosmetyki naturalnej.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f5951b3216f9.jpeg", "imgAlt": "Fitomed, Płyn z kwiatu pomarańczy do twarzy", "href": "https://wizaz.pl/kosmetyki/produkt,6027,fitomed-plyn-z-kwiatu-pomaranczy-do-twarzy.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "30 ml", "price": "37,00 zł", "name": "Fitomed, Odżywczy krem pod oczy `Kocanka włoska`", "ratingValue": "3,7", "ratingCount": "6", "descriptionHTML": "Najważniejsze składniki: olej z nagietka, kocanki i słonecznika bogaty m.in. w luteinę, olej z nasion marchwi bogaty w beta karoten (prekursor witaminy A), olej z nasion aronii, witaminy E, C i cynk.", "ingredients": "Aqua, Theobroma Cacao Seed Butter, Butyrospermum Parkii (Shea) Butter, Helianthus Annus Seed Oil, Aronia Melanocarpa Seed Oil, Glycerin, Hydroxyethyl Acrylate, Sodium Acryloyldimethyl Taurate Copolymer, Helichrysum Italicum, Calendula Officinalis Flower, Sodium Hyaluronate, Trilaureth-4-Phosphate, Caprylic/Capric Triglyceride, Daucus Carota Sativa, Tocoferol, Ascorbyl Glucoside, Zinc Gluconate, Phenoxyethanol, Parfum, Ethylhexylglycerine.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/556/257/257556/748336.jpeg", "imgAlt": "Fitomed, Odżywczy krem pod oczy `Kocanka włoska`", "href": "https://wizaz.pl/kosmetyki/produkt,257556,fitomed-odzywczy-krem-pod-oczy-kocanka-wloska.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Fitomed", "volume": "250 ml", "price": "12,00 zł", "name": "Fitomed, Mydlnica lekarska, Szampon ziołowy do włosów koloryzowanych, odcienie jasne `Rumianek i słonecznik`", "ratingValue": "4,1", "ratingCount": "9", "descriptionHTML": "Szampon ziołowy do włosów koloryzowanych na odcienie jasne marki Fitomed zawiera wyciąg z koszyczka rumianku i płatków słonecznika o zwiększonej zawartości barwnika, naturalne substancje myjące (saponiny) wyodrębnione z korzenia mydlnicy lekarskiej, składniki nawilżające i kondycjonujące. Synergiczne działanie tych roślin o właściwościach barwiących nadaje włosom ciepłe złociste refleksy oraz zapobiega wypłukiwaniu koloru. Wyciąg ziołowy z rumianku i słonecznika zawiera również substancje aktywne korzystnie wpływające na zdrowy wygląd włosów.", "ingredients": "Aqua, Saponaria Officinalis Root, Chamomilla Recutita Flower, Helianthus Annus Officinalis Flos, Coco-Betaine, Sodium Cocoyl Isethionate, Glycerin, Sodium Pareth Sulfate, Polyglyceryl 4-Caprate, Benzyl Alcohol, Ethylhexylglycerin, Parfum, Citric Acid, Sodium Chloride, CI 16255, CI 19140", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4d7a774a6b.jpeg", "imgAlt": "Fitomed, Mydlnica lekarska, Szampon ziołowy do włosów koloryzowanych, odcienie jasne `Rumianek i słonecznik`", "href": "https://wizaz.pl/kosmetyki/produkt,187826,fitomed-mydlnica-lekarska-szampon-ziolowy-do-wlosow-koloryzowanych-odcienie-jasne-rumianek-i-slonecznik.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Fitomed", "volume": "250 ml", "price": "12,00 zł", "name": "Fitomed, Mydlnica lekarska, Szampon ziołowy do włosów przetłuszczających się", "ratingValue": "4,1", "ratingCount": "28", "descriptionHTML": "Zawiera świeży wyciąg z korzenia mydlnicy lekarskiej, liścia szałwii, liścia rozmarynu.", "ingredients": "Aqua, Herbal Extract: Saponaria Officinalis Root Extract, Salvia Officinalis Extract, Rosmarinus Officinalis  Extract, Coco-Betaine, Sodium Cocoyl Isethionate, Glycerin, Lauryl Glucoside, Citric Acid, Benzyl Alcohol, Trilaureth-4 Phosphate, Ethylhexylglycerin, Parfum, Sodium Chloride.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4d5f0ee6c4.jpeg", "imgAlt": "Fitomed, Mydlnica lekarska, Szampon ziołowy do włosów przetłuszczających się", "href": "https://wizaz.pl/kosmetyki/produkt,187831,fitomed-mydlnica-lekarska-szampon-ziolowy-do-wlosow-przetluszczajacych-sie.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "0 ml", "price": "9,00 zł", "name": "Fitomed, Odżywka ekstraziołowa z biotyną do włosów tłustych i ze skłonnością do łupieżu (stara wersja)", "ratingValue": "4,2", "ratingCount": "13", "descriptionHTML": "Odżywka do spłukiwania, polecana do włosów tłustych dla osób o wrażliwej skórze, celem regeneracji oraz stymulacji wzrostu włosów. Odżywka przyspiesza porost włosów, pogrubia je, zmniejsza przetłuszczanie się, zwalcza lekkie postacie łupieżu, zapobiega nawrotom łupieżu.  Nie zawiera substancji chemicznych o działaniu przeciwłupieżowym.", "ingredients": "\n                                       Biotin, Cetearyl Alcohol\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f594e822e5f5.jpeg", "imgAlt": "Fitomed, Odżywka ekstraziołowa z biotyną do włosów tłustych i ze skłonnością do łupieżu (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,6365,fitomed-odzywka-ekstraziolowa-z-biotyna-do-wlosow-tlustych-i-ze-sklonnoscia-do-lupiezu-stara-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "150 ml", "price": "6,00 zł", "name": "Fitomed, Odżywka ekstraziołowa regenerująca z kompleksem witaminowym do włosów suchych i normalnych (stara wersja)", "ratingValue": "3,6", "ratingCount": "14", "descriptionHTML": "Odżywka posiada właściwości kondycjonujące, ma regenerować włosy, przyspieszać ich wzrost, pogrubić, wzmocnić i zmniejszyć ich łamliwość. Ułatwia rozczesywanie włosów, nadaje im witalność i połysk. Szczególnie polecana dla osób o włosach suchych i wrażliwej skórze.", "ingredients": "\n                                       Calcium Pantothenate, Cetearyl Alcohol, Panthenol, Tocopheryl Acetate\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f594f4ff2d46.jpeg", "imgAlt": "Fitomed, Odżywka ekstraziołowa regenerująca z kompleksem witaminowym do włosów suchych i normalnych (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,2845,fitomed-odzywka-ekstraziolowa-regenerujaca-z-kompleksem-witaminowym-do-wlosow-suchych-i-normalnych-stara-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "50 ml", "price": "10,00 zł", "name": "Fitomed, Maseczka oczyszczająca do cery tłustej i mieszanej", "ratingValue": "4", "ratingCount": "2", "descriptionHTML": "Maseczka dobrze oczyszcza skórę tłustą i mieszaną. Podczas wysychania maseczka chłonie zanieczyszczenia i odblokowuje ujście gruczołów łojowych. Garbniki obecne w pięciorniku zwężają rozszerzone pory.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f5954bec8a83.jpeg", "imgAlt": "Fitomed, Maseczka oczyszczająca do cery tłustej i mieszanej", "href": "https://wizaz.pl/kosmetyki/produkt,55891,fitomed-maseczka-oczyszczajaca-do-cery-tlustej-i-mieszanej.html"},
{"category": "\n                                    Serum do twarzy\n                                ", "brand": "Fitomed", "volume": "15 ml", "price": "24,00 zł", "name": "Fitomed, Serum olejowe 'Odżywcze'", "ratingValue": "4,4", "ratingCount": "8", "descriptionHTML": "Serum Olejowe Odżywcze Fitomed to olejek, zawierający zespół witamin oraz zimnotłoczone, nierafinowane oleje roślinne odpowiednio dobrane pod względem nienasyconych kwasów tłuszczowych. W składzie serum są kwasy Omega-6, Omega-7, Omega-9, skwalen, sterole, witaminy, mikroelementy. Serum dostarcza skórze niezbędnych substancji odżywczych, potrzebnych do zdrowego funkcjonowania naskórka.", "ingredients": "Persea Gratissima (Avocado) Oil, Vitis Vinifera Seed Oil, Macadamia Ternifolia Seed Oil, Tocopheryl Acetate, Linseed Acid, Capryloyl Glycine, Hippophae Rhamnoides Oil, Retinyl Palmitate, Rosmarinus Officinalis (Rosemary) Leaf Extract, Helianthus Annuus (Sunflower) Seed Oil, Ubiquinone", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/506/101/101506/741762.jpeg", "imgAlt": "Fitomed, Serum olejowe 'Odżywcze'", "href": "https://wizaz.pl/kosmetyki/produkt,101506,fitomed-serum-olejowe-odzywcze.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "150 ml", "price": "12,50 zł", "name": "Fitomed, Płyn różany do twarzy do cery suchej odświeżająco-nawilżający", "ratingValue": "4,5", "ratingCount": "77", "descriptionHTML": "Różany płyn do twarzy jest znakomitym środkiem upiększającym skórę. Potrzebną wilgoć przekazuje skórze w najbardziej przyjemny sposób. Sporządzony według klasycznego przepisu, ma ożywczy, subtelny zapach oraz kojącą moc. Na skórę przesuszoną płyn różany działa odświeżająco i odprężająco, doskonale nawilża i wygładza naskórek.", "ingredients": "Aqua, Rosa damascena Flower Water, Glycerin, Panthenol, Peg-40 Hydrogenated Castor Oil, Allantoin, Citric Acid, Phenoxyethanol(and)Ethylhexylglycerin, Aniba Rosaedora, linalool, C.I.16255", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f594e567ac23.jpeg", "imgAlt": "Fitomed, Płyn różany do twarzy do cery suchej odświeżająco-nawilżający", "href": "https://wizaz.pl/kosmetyki/produkt,6026,fitomed-plyn-rozany-do-twarzy-do-cery-suchej-odswiezajaco-nawilzajacy.html"},
{"category": "\n                                    Mydła, pasty i żele do mycia twarzy\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "17,00 zł", "name": "Fitomed, Mydlnica lekarska, Żel ziołowy do mycia cery tłustej (nowa wersja)", "ratingValue": "4,6", "ratingCount": "9", "descriptionHTML": "Żel do cery tłustej \"Mydlnica lekarska\" jest idealnym kosmetykiem dla osób z cerą tłustą, trądzikową i wrażliwą. Nie tylko posiada właściwości myjące i oczyszczające, ale również działa antybakteryjnie i zapobiega przetłuszczaniu się skóry. Wyciąg z korzenia mydlnicy lekarskiej jest bogaty w naturalne saponiny, co sprawia, że kosmetyk delikatnie pieni się pielęgnując Twoją skórę. Ekstrakt z liści szałwii jest silnym antyseptykiem, odblokowuje i delikatnie ściąga pory, zaś ekstrakt z nagietka łagodzi podrażnienia i regeneruje naskórek. Wybierając żel do cery tłustej Fitomed zapewniasz skuteczną pielęgnację i ukojenie swojej skórze.", "ingredients": "Aqua, Coco-Betaine, Sodium Cocoyl Isethionate, Glycerin, Lauryl Glucoside,  Saponaria Officinalis Root Extract, Salvia Officinalis Extract, Calendula Officinalis Extract, Polyglyceryl-4 Caprate, Citric Acid, Benzyl Alcohol, Ethylhexylglycerin, Parfum, Sodium Chloride.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/609f5bd62bbf0.jpeg", "imgAlt": "Fitomed, Mydlnica lekarska, Żel ziołowy do mycia cery tłustej (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,362125,fitomed-mydlnica-lekarska-zel-ziolowy-do-mycia-cery-tlustej-nowa-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "250 ml", "price": "10,00 zł", "name": "Fitomed, Mydlnica Lekarska, Szampon `Herbata i henna` do włosów koloryzowanych, odcienie ciemne (stara wersja)", "ratingValue": "4,3", "ratingCount": "62", "descriptionHTML": "Składniki ziołowe: mocny wyciąg z herbaty cejlońskiej oraz z liści henny irańskiej, naturalne substancje myjące wyodrębnione z korzenia mydlnicy lekarskiej, składniki nawilżające i kondycjonujące. Wytwarza swoistą dla mydlnicy pianę i delikatnie myje włosy osłabione po koloryzacji.", "ingredients": "\n                                       Aqua, Cocamide DEA, Cocamidopropyl Betaine, Coco-Glucoside, Methylisothiazolinone, PEG-7 Glyceryl Cocoate, Propylene Glycol\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ef5fd530d023.jpeg", "imgAlt": "Fitomed, Mydlnica Lekarska, Szampon `Herbata i henna` do włosów koloryzowanych, odcienie ciemne (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,21417,fitomed-mydlnica-lekarska-szampon-herbata-i-henna-do-wlosow-koloryzowanych-odcienie-ciemne-stara-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "150 ml", "price": "7,00 zł", "name": "Fitomed, Mleczko ziołowe nawilżająco-oczyszczające 2 w 1", "ratingValue": "4,3", "ratingCount": "47", "descriptionHTML": "Głównymi składnikami tego delikatnego mleczka do demakijażu są wyciągi z lukrecji i szałwi. Zmywa ono doskonale intensywny makijaż dzięki zawartym naturalnym substancjom oczyszczającym - lukrecja posiada właściwości nawilżające, szałwia oczyszczające. Ponadto mleczko zawiera alantoinę, d-panthenol, witaminy, olej z winogron. Dzięki swojej lekkiej konsystencji mleczko nie rozciąga skóry podczas zmywania, nie zatyka też porów. Można je stosować do cery suchej, mieszanej, a nawet tłustej.", "ingredients": "\n                                       Aqua, Isopropyl Myristate, Panthenol, Propylene Glycol, Vitis Vinifera Seed Oil\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f594d37cca4c.jpeg", "imgAlt": "Fitomed, Mleczko ziołowe nawilżająco-oczyszczające 2 w 1", "href": "https://wizaz.pl/kosmetyki/produkt,12397,fitomed-mleczko-ziolowe-nawilzajaco-oczyszczajace-2-w-1.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "15 ml", "price": "26,00 zł", "name": "Fitomed, Serum nawilżająco - wygładzające do cery mieszanej 'Lukrecja gładka'", "ratingValue": "4,5", "ratingCount": "41", "descriptionHTML": "Serum 'Lukrecja gładka' to lekki kosmetyk z ziołowym kompleksem w liposomach oraz substancjami czynnymi o działaniu nawilżająco-wygładzającym. Badania dermatologiczno-aplikacyjne wykazały, iż już po 2-tygodniowej aplikacji skóra pozostawała nawilżona przez dłuższy czas, była widocznie wygładzona, a naskórek zdrowo napięty.  Serum dobrze się rozprowadza, szybko wchłania i jest wydajne. Od razu po wchłonięciu pozostawia na skórze uczucie świeżości i gładkiej, satynowej skóry. Serum nie zawiera silikonów, barwników, parabenów, sztucznych substancji zapachowych.", "ingredients": "Aqua, Rose Water, Aralia Nudicaulis Extract, Glycyrrhiza Glabra Extract,  Tropaeolum Majus Extract, Glycerin, Hydroxyethyl Acrylate, Sodium Acryloyldimethyl Taurate Copolymer, Niacinamide, Panthenol, Phenoxyethanol, Lecithin, Sorbitol, Glucose, Trilaureth-4-Phosphate, Caprylic/Capric Triglyceride, Silkaminoacids, Magnesium Pca, Sodium Hyaluronate, Peg-7 Glyceryl Cocoate, Lactic Acid, Ethylhexylglycerin, Citric Oil", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/568/100/100568/741766.jpeg", "imgAlt": "Fitomed, Serum nawilżająco - wygładzające do cery mieszanej 'Lukrecja gładka'", "href": "https://wizaz.pl/kosmetyki/produkt,100568,fitomed-serum-nawilzajaco-wygladzajace-do-cery-mieszanej-lukrecja-gladka.html"},
{"category": "\n                                    Olejki do ciała\n                                ", "brand": "Fitomed", "volume": "150 ml", "price": "15,00 zł", "name": "Fitomed, Olej z kiełków pszenicy zimnotłoczony", "ratingValue": "4,8", "ratingCount": "29", "descriptionHTML": "Kiełki zbożowe mają wysoką wartość odżywczą ze względu na obecność różnych witamin i składników mineralnych, zawierają fosfolipidy, lecytynę, fitosterole, karoteny i fitohormony. ", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/753/060/60753/748295.jpeg", "imgAlt": "Fitomed, Olej z kiełków pszenicy zimnotłoczony", "href": "https://wizaz.pl/kosmetyki/produkt,60753,fitomed-olej-z-kielkow-pszenicy-zimnotloczony.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "13 g", "price": "13,00 zł", "name": "Fitomed, Glinka biała", "ratingValue": "4,9", "ratingCount": "16", "descriptionHTML": "Glinka biała Fitomed zawiera: krzem, wapń, aluminium, magnez, żelazo, potas i sód. Należy do bardzo łagodnych glinek. ", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/365/060/60365/60365.jpg", "imgAlt": "Fitomed, Glinka biała", "href": "https://wizaz.pl/kosmetyki/produkt,60365,fitomed-glinka-biala.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "30 ml", "price": "22,00 zł", "name": "Fitomed, Maseczka antyoksydacyjna sypka", "ratingValue": "4,8", "ratingCount": "11", "descriptionHTML": "Maseczka antyoksydacyjna Fitomed:", "ingredients": "Pink Clay (Red Clay Montmorillonite+White Kaolin Clay), Malpighia Punicifolia (Acerola) Fruit Extract, Vitis Vinifera (Grape) Seed Extract Powder, Punica Granatum (Pomegranate) Fruit Powder", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/391/088/88391/559716.jpeg", "imgAlt": "Fitomed, Maseczka antyoksydacyjna sypka", "href": "https://wizaz.pl/kosmetyki/produkt,88391,fitomed-maseczka-antyoksydacyjna-sypka.html"},
{"category": "\n                                    Emulsje, esencje i boostery\n                                ", "brand": "Fitomed", "volume": "30 ml", "price": "32,00 zł", "name": "Fitomed, Esencja nawilżająca do cery suchej i dojrzałej `Jaśmin wielkokwiatowy`", "ratingValue": "5", "ratingCount": "4", "descriptionHTML": "Działanie:", "ingredients": "Aqua, Jasminum Grandiflorum (Jasmine) Flower Water, Rosa Damascena Flower Water,  Aloe Vera, Panthenol, Sodium Hyaluronate, Sodium Alginate, Phenoxyethanol, Hydrolyzed Caesalpinia Spinosa Gum, Caesalpinia Spinosa, Ethylhexylglycerin.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4b121875b8.jpeg", "imgAlt": "Fitomed, Esencja nawilżająca do cery suchej i dojrzałej `Jaśmin wielkokwiatowy`", "href": "https://wizaz.pl/kosmetyki/produkt,300926,fitomed-esencja-nawilzajaca-do-cery-suchej-i-dojrzalej-jasmin-wielkokwiatowy.html"},
{"category": "\n                                    Płyny do higieny intymnej\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "15,00 zł", "name": "Fitomed, Mydlnica lekarska, Żel ziołowy łagodny do higieny intymnej (nowa wersja)", "ratingValue": "4,9", "ratingCount": "18", "descriptionHTML": "Żel ziołowy do higieny intymnej marki Fitomed to kosmetyk, który wzmacnia barierę ochronną naskórka, chroni przed rozwojem drobnoustrojów oraz utrzymuje właściwe pH ciała. Działa oczyszczająco, antybakteryjnie i osłaniająco. Delikatnie myje skórę i nie powoduje podrażnień. Żel, adresowany do osób ze skórą wrażliwą, może być stosowany w profilaktyce stanów zapalnych oraz w codziennej higienie.", "ingredients": "Aqua, Herbal Extract: Saponaria Officinalis Root, Plantago Lanceolata Leaf Extract, Quercus Petraea Bark Extract, Coco Beatine, Sodium Cocoyl Isethionate, Lauryl Glucoside, Glycerin, Benzyl Alcohol, Polyglyceryl-4-Caprate, Ethylhexylglycerin, Parfum, Cytric Acid, Sodium Chloride, CI 16255, CI 42090, CI 19140.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4aa4491009.jpeg", "imgAlt": "Fitomed, Mydlnica lekarska, Żel ziołowy łagodny do higieny intymnej (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,170441,fitomed-mydlnica-lekarska-zel-ziolowy-lagodny-do-higieny-intymnej-nowa-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "60 ml", "price": "12,00 zł", "name": "Fitomed, Glinka żółta", "ratingValue": "5", "ratingCount": "14", "descriptionHTML": "Glinka żółta Fitomed charakteryzuje się większą zawartością żelaza. Przypomina w swoim działaniu glinkę czerwoną. Stosowana jest w maseczkach oczyszczających do cery tłustej, mieszanej i wrażliwej. Ze względu na swoje zabarwienie glinka żółta Fitomed wchodzi w skład pudrów antybakteryjnych domowej roboty oraz zawiesin punktowych do cery trądzikowej.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/216/062/62216/748337.jpeg", "imgAlt": "Fitomed, Glinka żółta", "href": "https://wizaz.pl/kosmetyki/produkt,62216,fitomed-glinka-zolta.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "11,00 zł", "name": "Fitomed, Lukrecja Gładka, Ziołowy balsam do ciała (stara wersja)", "ratingValue": "4,3", "ratingCount": "38", "descriptionHTML": "Balsam do ciała jest niezastąpionym preparatem ziołowym o działaniu regenerującym i wygładzającym naskórek. Złożony z wyciągów ziołowych z lukrecji, nostrzyka, rumianku, prawoślazu i szałwi charakteryzuje się wysoką zawartością śluzów, polisacharydów, związków mineralnych i alantoiny. Lukrecja gładka ma znakomite właściwości nawilżające, gdyż zapobiega utracie wody w naskórku. Naturalna alantoina, zawarta w nostrzyku i prawoślazie, znacznie poprawia wchłanialność preparatu. Dzięki temu balsam dobrze się rozprowadza, nie pozostawiając białych smug oraz uczucia lepkości. Regularne stosowanie balsamu znacznie ujędrnia i wygładza skórę. Naskórek ma zdrowy połysk, jest gładki w dotyku. Balsam nie wywołuje podrażnień. Polecany dla skóry skłonnej do nadmiernego wysuszania się i łuszczenia oraz dla skóry wrażliwej.", "ingredients": "\n                                       Aqua, Ethylhexyl Stearate, Isopropyl Myristate, Paraffinum Liquidum, Tocopheryl Acetate, Triclosan\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f59539cce4f7.jpeg", "imgAlt": "Fitomed, Lukrecja Gładka, Ziołowy balsam do ciała (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,12890,fitomed-lukrecja-gladka-ziolowy-balsam-do-ciala-stara-wersja.html"},
{"category": "\n                                    Olejki do twarzy\n                                ", "brand": "Fitomed", "volume": "27 g", "price": "32,00 zł", "name": "Fitomed, Olejek salicylic do cery z zaskórnikami", "ratingValue": "5", "ratingCount": "1", "descriptionHTML": "Olejek salicylic marki Fitomed to wielozadaniowy kosmetyk, który w szczególności rekomendowany jest do cery z zaskórnikami. Odblokowuje zatkane pory, działa przeciwzapalnie, przeciwbakteryjnie, jak również subtelnie rozjaśnia skórę. Dzięki niemu Twoja cera odzyska zdrowy, piękny i promienny wygląd.", "ingredients": "Nigella Sativa (Black Seed) Oil, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Linum Usitatissimum (Linseed) Seed Oil, Salicylic Acid, Squalane, Helianthus Annus Seed Oil, Calendula Officinalis Flower Extract, Bisabolol, Citrus Limonum Peel Oil, Limonene", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61d6b3d402938.jpeg", "imgAlt": "Fitomed, Olejek salicylic do cery z zaskórnikami", "href": "https://wizaz.pl/kosmetyki/produkt,378706,fitomed-olejek-salicylic-do-cery-z-zaskornikami.html"},
{"category": "\n                                    Serum do twarzy\n                                ", "brand": "Fitomed", "volume": "30 ml", "price": "32,00 zł", "name": "Fitomed, Esencja nawilżająca do cery naczynkowej `Kocanka włoska`", "ratingValue": "4,7", "ratingCount": "15", "descriptionHTML": "Najważniejsze składniki: kwas hialuronowy, wyciąg z kocanki włoskiej i kasztanowca, rutyna, woda oczarowa.", "ingredients": "Aqua, Hamamelis Virginiana (Witch Hazel) Leaf Water, Glycerin, Pantenol, Helichrysum Italicum Flower Extract, Aesculus Hippocastanum Extract, Sodium Hialuronane, Sodium Alginate, Hydrolyzed Caesalpinia Spinosa Gum, Caesalpinia Spinosa, Pnenoxyethanol, Ethylhexylglycerin.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4af92313a4.jpeg", "imgAlt": "Fitomed, Esencja nawilżająca do cery naczynkowej `Kocanka włoska`", "href": "https://wizaz.pl/kosmetyki/produkt,257551,fitomed-esencja-nawilzajaca-do-cery-naczynkowej-kocanka-wloska.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "50 ml", "price": "29,00 zł", "name": "Fitomed, Mój krem nr 3", "ratingValue": "4,8", "ratingCount": "5", "descriptionHTML": "Działanie kremu nr 3: odżywia skórę, dotlenia ją, energizuje i pobudza, nawilża.", "ingredients": "Vitis Vinifera Seed Oil, Macadamia Ternifolia Seed Oil, Hippophae Rhamnoides Oil, Tocopheryl Acetate, Retinyl Palmitate, Linseed Acid, Ubiquinone), Kremobaza Fitomed (Trilaureth-4-Phosphate, Polyacrylacocoate, Glicerine, PEG-7 Glyceryl Cocoate, Propylen Caprylic/Caprylic Triglyceride, D-Panthenol, C13-14 Isoparaffin, Sodium Hyaluronate, Phenethyl Alcohol, Caprylyl Glycol, Laureth-7), Aqua, Lawender Water, Koncentrat Nawilżający (Aqua, Herb Extracts: Aralia Nudicaulis, Linum Usitatissimum, Glycyrrhiza Glabra, Tropaeolum Majus, Glycerin, Lecithin, D-Panthenol, Sorbitol, Glucose, Silkaminoacids, Trilaureth-4-Phosphate, Lactic Acid, Sodium Hyaluronate, Diazolidynyl Urea, Magnesium Pca, Phenethyl Alcohol, Caprylyl Glycol), Oleum Kakao", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f5955302798e.jpeg", "imgAlt": "Fitomed, Mój krem nr 3", "href": "https://wizaz.pl/kosmetyki/produkt,60121,fitomed-moj-krem-nr-3.html"},
{"category": "\n                                    Maseczki klasyczne\n                                ", "brand": "Fitomed", "volume": "55 g", "price": "38,00 zł", "name": "Fitomed, Maseczka-peeling K + K (kwas mlekowy + korund) do cery tłustej ze skłonnością do zaskórników (nowa wersja)", "ratingValue": "5", "ratingCount": "1", "descriptionHTML": "Maseczka K + K powróciła! Ten unikalny kosmetyk z korundem i alfa-hydroksykwasem mlekowym ma właściwości złuszczające naskórek i redukujące zaskórniki.", "ingredients": "Aqua, Alumina, Hydroxyethyl Acrylate, Lactic Acid, Sodium Acryloyldimethyl Taurate Copolymer, Sodium Hyaluronate, Phenoxyethanol, Ethylhexylglycerin", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/628a8ae52d403.jpeg", "imgAlt": "Fitomed, Maseczka-peeling K + K (kwas mlekowy + korund) do cery tłustej ze skłonnością do zaskórników (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,372331,fitomed-maseczka-peeling-k-k-kwas-mlekowy-korund-do-cery-tlustej-ze-sklonnoscia-do-zaskornikow-nowa-wersja.html"},
{"category": "\n                                    Żele pod prysznic\n                                ", "brand": "Fitomed", "volume": "250 ml", "price": "12,00 zł", "name": "Fitomed, Mydlnica lekarska, Żel ziołowy pod prysznic do skóry suchej i wrażliwej", "ratingValue": "4,7", "ratingCount": "10", "descriptionHTML": "Fitomed żel pod prysznic do skóry suchej i wrażliwej wytwarza łagodną, swoistą dla mydlnicy lekarskiej pianę.", "ingredients": "Aqua, Herbal Extract: Saponaria Officinalis Root Extract, Althaea Officinalis Root Extract, Avena Sativa, Coco-Betaine, Sodium Cocoyl Isethionate, Glycerin, Lauryl Glucoside, Panthenol, Allantoin, Polyglyceryl-4 caprate, Citric Acid, Benzyl Alcohol, Ethylhexylglycerin, Parfum, Sodium Chloride.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4a974edbe4.jpeg", "imgAlt": "Fitomed, Mydlnica lekarska, Żel ziołowy pod prysznic do skóry suchej i wrażliwej", "href": "https://wizaz.pl/kosmetyki/produkt,187776,fitomed-mydlnica-lekarska-zel-ziolowy-pod-prysznic-do-skory-suchej-i-wrazliwej.html"},
{"category": "\n                                    Emulsje, esencje i boostery\n                                ", "brand": "Fitomed", "volume": "30 ml", "price": "32,00 zł", "name": "Fitomed, Esencja nawilżająca do cery trądzikowej `Bratek polny`", "ratingValue": "4,8", "ratingCount": "9", "descriptionHTML": "Esencja beztłuszczowa. Przeznaczona do cery trądzikowej. Ma za zadanie stymulować naturalną odnowę naszej skóry. Skora staje się wygładzona, napięta oraz odpowiednio nawilżona. Produkt posiada lekką konsystencję, nie wywołuje podrażnień.  Esencja szybko się wchłania, nie pozostawiając na skórze uczucia ściągnięcia, jak i uczucia lepkości.", "ingredients": "Aqua, Mentha Piperita Leaf Water, Hamamelis Virginiana Leaf Water, Bidens Tripartita Leaf Extract, Viola Tricolor Extract, Salix Alba Bark Extract, Panthenol, Niacynamid, Sodium Hyaluronate, Sodium Alginate, Phenoxyethanol, Ethylhexylglycerin.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4b05bbf3ab.jpeg", "imgAlt": "Fitomed, Esencja nawilżająca do cery trądzikowej `Bratek polny`", "href": "https://wizaz.pl/kosmetyki/produkt,300322,fitomed-esencja-nawilzajaca-do-cery-tradzikowej-bratek-polny.html"},
{"category": "\n                                    Płyny do kąpieli\n                                ", "brand": "Fitomed", "volume": "250 ml", "price": "14,00 zł", "name": "Fitomed, Mydlnica lekarska, Płyn do kąpieli ziołowy `Kwiat lipy`  (nowa wersja)", "ratingValue": "4,5", "ratingCount": "8", "descriptionHTML": "Składniki aktywne: wyciąg ziołowy z korzenia mydlnicy lekarskiej, kwiatu lipy, rumianku, prawoślazu, nagietka, substancje nawilżające i osłaniające", "ingredients": "Aqua, Saponaria Officinalis Root Extract, Tilia Cordata Flower Extract, Verbascum Thapsus Extract, Calendula Officinalis Flower Extract, Artemizia Abrotanum Extract, Ruscus Aculeatus Root Extract, Camomilla Recutita Flower Extract, Coco Glucoside, Cocamide DEA, Peg-40 Hydrogenated Castor Oil, Glycerin, Parfum, Xantam gum, Citric Acid, Dmdm Hydantoin, Methylisothiazolinone, Methylchloroisothiazolinone, CI.19140, 42080, 16255.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/6270dac81d2c4.jpeg", "imgAlt": "Fitomed, Mydlnica lekarska, Płyn do kąpieli ziołowy `Kwiat lipy`  (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,256691,fitomed-mydlnica-lekarska-plyn-do-kapieli-ziolowy-kwiat-lipy-nowa-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "10,50 zł", "name": "Fitomed, Zioła i witaminy, Odżywka ziołowa do włosów suchych i normalnych", "ratingValue": "4,6", "ratingCount": "9", "descriptionHTML": "Odżywka ziołowa marki Fitomed do włosów suchych i normalnych pogrubia i zmniejsza łamliwość włosów po zabiegach fryzjerskich, ułatwia rozczesywanie, nadaje włosom witalność i połysk (według badań dermatologiczno-aplikacyjnych).", "ingredients": "Aqua, Herbal Extract: Equisetum Arvense, Humulus Lupulus Cone Extract, Cetearyl Alcohol, Glycerin, Behentrimonium Methosulfate, Tocopheryl Acetate, Panthenol, Citric acid, Guar Hydroxypropyltrimonium Chloride, Benzyl alcohol, Ethylhexylglycerin, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/806/187/187806/748246.jpeg", "imgAlt": "Fitomed, Zioła i witaminy, Odżywka ziołowa do włosów suchych i normalnych", "href": "https://wizaz.pl/kosmetyki/produkt,187806,fitomed-ziola-i-witaminy-odzywka-ziolowa-do-wlosow-suchych-i-normalnych.html"},
{"category": "\n                                    Toniki i hydrolaty\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "13,50 zł", "name": "Fitomed, Płyn oczarowy o zapachu kwiatu pomarańczy do twarzy do cery tłustej i mieszanej (nowa wersja)", "ratingValue": "4,4", "ratingCount": "23", "descriptionHTML": "Woda aromatyczna z liści oczaru (hydrolat Ecocert) jest środkiem do odświeżania i oczyszczania skóry tłustej i mieszanej oraz naczynkowej. Liście oczaru zawierają do 12% garbników oraz flawonoidy. Zespół tych związków uszczelnia ściany naczyń włosowatych, obkurcza je, zmniejsza zaczerwienie twarzy i objawy naczynkowe. Płyn oczarowy łagodnie ściąga rozszerzone pory, rozjaśnia i tonizuje skórę.", "ingredients": "Aqua, Hamamelis Virginiana (Witch Hazel) Leaf Water, Panthenol, Allantoin, Peg-40 Hydrogenated Castor Oil, Sodium Hydroxide, Phenoxyethanol, Ethylhexylglycerin, Linalool, limonene, geraniol, citral, CI 19140.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60bbbca6016a8.jpeg", "imgAlt": "Fitomed, Płyn oczarowy o zapachu kwiatu pomarańczy do twarzy do cery tłustej i mieszanej (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,187791,fitomed-plyn-oczarowy-o-zapachu-kwiatu-pomaranczy-do-twarzy-do-cery-tlustej-i-mieszanej-nowa-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "150 ml", "price": "9,00 zł", "name": "Fitomed, Kwas mlekowy 30%", "ratingValue": "5", "ratingCount": "4", "descriptionHTML": "Kwasu mlekowego w stężeniu 30% nie należy stosować bezpośrednio na skórę tylko po odpowiednim rozcieńczeniu wodą. ", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f594e1ad1c15.jpeg", "imgAlt": "Fitomed, Kwas mlekowy 30%", "href": "https://wizaz.pl/kosmetyki/produkt,63721,fitomed-kwas-mlekowy-30.html"},
{"category": "\n                                    Olejki do twarzy\n                                ", "brand": "Fitomed", "volume": "30 ml", "price": "38,00 zł", "name": "Fitomed, Olejek miejski do cery mieszanej `Dzika róża`", "ratingValue": "5", "ratingCount": "4", "descriptionHTML": "Najważniejsze składniki: nierafinowane oleje z pestek maliny, ze słodkich migdałów, olej shea, olej z pestek truskawki, olej z nasion dzikiej róży, witaminy E i C.", "ingredients": "Rubus Idaeus (Raspberry) Seed Oil, Aronia Melanocarpa Seed Oil, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Rosa Canina (Rosehip) Fruit Oil, Butyrospermum Parkii Oil, Tocoferyl Acetate, Tetraizopalmitynian Askorbyl.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/531/257/257531/741791.jpeg", "imgAlt": "Fitomed, Olejek miejski do cery mieszanej `Dzika róża`", "href": "https://wizaz.pl/kosmetyki/produkt,257531,fitomed-olejek-miejski-do-cery-mieszanej-dzika-roza.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "50 ml", "price": "11,50 zł", "name": "Fitomed, Krem półtłusty tradycyjny (stara wersja)", "ratingValue": "4,4", "ratingCount": "49", "descriptionHTML": "W kremie zastosowano składniki o działaniu stymulującym i `ożywiającym` naskórek oraz koenzym Q10. Woda lawendowa, olejek lawendowy, wyciąg z lawendy pobudzają miejscowe ukrwienie. Wyciąg z żeń - szenia oraz koenzym Q10 `odmładzają` komórki, zwiększając ich zapotrzebowanie na tlen. Mieszanina oleju winogronowego, z kiełków pszenicy, migdałowego oraz masło shea stanowią bogate źródło NNKT, fosfolipidów, lecytyn, witamin A, E i D. Polecany do cery zmęczonej, mieszanej, wymagającej dotlenienia i `ożywienia`.", "ingredients": "Aqua, Lavandula Angustifolia Flower Water, Eleutherococcus Senticosus Root Extract, Vitis Vinifera Seed Oil, Prunus Amygdalus Dulcis Oil, Ethylhexyl Stearate, Caprylic/Capric Triglyceride, Butyrospermum Parkii, Triticum Vulgare Germ Oil, Glycerin, Cetearyl Alcohol, Cetearyl Glucoside, Propylene Glycol, Tocopheryl Acetate, Trilaureth-4 Phosphate, Hydroxyethyl Acrylate, Sodium Acryloyldimethyl Taurate Copolymer, Lavandula Angustifolia Oil, Phenethyl Alcohol, Caprylyl Glycol, Ubiquinone.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/059/035/35059/741582.jpeg", "imgAlt": "Fitomed, Krem półtłusty tradycyjny (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,35059,fitomed-krem-poltlusty-tradycyjny-stara-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "50 ml", "price": "26,00 zł", "name": "Fitomed, Mój krem nr 4, do cery bardzo suchej", "ratingValue": "4,5", "ratingCount": "23", "descriptionHTML": "Uniwersalny krem regeneracyjno - nawilżający.", "ingredients": "\n                                       Persea Gratissima Oil, Theobroma Cacao Seed Butter, Triticum Vulgare Germ Oil\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/474/049/49474/741682.jpeg", "imgAlt": "Fitomed, Mój krem nr 4, do cery bardzo suchej", "href": "https://wizaz.pl/kosmetyki/produkt,49474,fitomed-moj-krem-nr-4-do-cery-bardzo-suchej.html"},
{"category": "\n                                    Emulsje, esencje i boostery\n                                ", "brand": "Fitomed", "volume": "30 g", "price": "35,00 zł", "name": "Fitomed, Kwas migdałowy 10%", "ratingValue": "5", "ratingCount": "2", "descriptionHTML": "Kwas migdałowy to α-hydroksykwas (AHA) otrzymywany przez hydrolizę wyciągu z gorzkich migdałów. Jego cząsteczka jest większa od cząsteczki m.in. kwasu mlekowego lub popularnego kwasu glikolowego i działa wolniej, głównie w naskórku. Dlatego kwas migdałowy należy do bezpiecznych alfahydroksykwasów.", "ingredients": "Aqua, Mandelic Acid, Sodium Hialuronate, Phenoxyethanol, Ethylhexylglycerin", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ec9684674446.jpeg", "imgAlt": "Fitomed, Kwas migdałowy 10%", "href": "https://wizaz.pl/kosmetyki/produkt,333733,fitomed-kwas-migdalowy-10.html"},
{"category": "\n                                    Kremy na dzień\n                                ", "brand": "Fitomed", "volume": "50 ml", "price": "29,00 zł", "name": "Fitomed, Mój krem nr 3 nawilżająco-energizujący (nowa wersja)", "ratingValue": "4,3", "ratingCount": "11", "descriptionHTML": "Fitomed Mój krem nr 3 odżywia i dotlenia skórę, pobudza ukrwienie. Fitomed Mój krem nr 3 jest przeznaczony do cery suchej, matowej i zmęczonej, na dzień jak i na noc. Nie jest wskazany do cery naczynkowej.", "ingredients": ": Aqua, Lavandula Angustifolia Flower Water, Theobroma Cacao Seed Butter, Vitis Vinifera Seed Oil, Macadamia Ternifolia Seed Oil, Hippophae Rhamnoides Oil, Linum Usitatissimum Oil, Lecithin, Aralia Nudicaulis Ekstract, Glycyrriza Glabra Extract, Tropaeolum Majus Extract, Glycerin, Hydroxyethyl Acrylate, Sodium Hyaluronate, Sodium Acryloyldimethyl Taurate Copolymer, D-Panthenol, Propylene Glycol, Trilaureth-4-Phosphate, Caprylic/Capric Triglyceride, Peg-7 Glyceryl Cocoate, Magnesium Pca, Tocopheryl Acetate, Retinyl Palmitate, Linseed Acid, Ubiquinone, Phenoxyethanol, Ethylhexylglycerine.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4c6012d9d0.png", "imgAlt": "Fitomed, Mój krem nr 3 nawilżająco-energizujący (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,77775,fitomed-moj-krem-nr-3-nawilzajaco-energizujacy-nowa-wersja.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "150 ml", "price": "15,00 zł", "name": "Fitomed, Hydrolat - aromatyczna woda oczarowa 100%", "ratingValue": "4,7", "ratingCount": "63", "descriptionHTML": "Ma mocno ziołowy zapach. Jest produktem destylacji liści lub kory drzewa oczarowego z parą wodną.  Woda oczarowa odświeża i nawilża skórę tłustej z rozszerzonymi porami oraz wrażliwą. Łagodnie ściąga pory, tonizuje oraz posiada właściwości przeciwzapalne. Z wyglądu jest zwykłą bezbarwną cieczą. Podczas kontaktu ze skórą ma jedwabisty połysk. Zalecana jest bez rozcieńczania.", "ingredients": "\n                                       Hamamelis Virginiana Flower Water\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/355/048/48355/748308.jpeg", "imgAlt": "Fitomed, Hydrolat - aromatyczna woda oczarowa 100%", "href": "https://wizaz.pl/kosmetyki/produkt,48355,fitomed-hydrolat-aromatyczna-woda-oczarowa-100.html"},
{"category": "\n                                    Kremy uniwersalne\n                                ", "brand": "Fitomed", "volume": "50 ml", "price": "22,00 zł", "name": "Fitomed, Mój krem nr 12", "ratingValue": "4,1", "ratingCount": "58", "descriptionHTML": "Najważniejsze składniki: świeży napar ziołowy z bratka, nagietka i lukrecji, olej z czarnuszki siewnej, olejek z drzewka herbacianego. Działanie opiera się na obecnym w kremie wyciągu wodnym z ziół (80%) tradycyjnie stosowanych w fitoterapii cery trądzikowej i właściwościach antyseptycznych olejku z drzewka herbacianego. Krem nawilża, zmiękcza skórę, łagodzi istniejące zmiany. Dodatek oleju z czarnuszki siewnej stabilizuje barierę lipidową naskórka. Przeznaczenie: do cery tłustej i trądzikowej. Właściwości: krem szybko się wchłania, zmiękcza skórę bez pozostawienia tłustego filmu. Wykazuje właściwości matujące. Świeży ziołowy zapach wyłącznie pochodzenia naturalnego. Nie zawiera: substancji zapachowych, parabenów, barwników.", "ingredients": "\n                                       Aqua, Behenyl Alcohol, Calendula Offi­ci­na­lis Flower Ex­tract, Cera Alba, Cetearyl Alcohol, Cetearyl Glucoside, Cetyl Palmitate, Ethylhexylglycerin, Glycyrrhiza Glabra Root Extract, Nigella Sativa Seed Oil, Phenoxyethanol, Viola Tricolor Extract, Vitis Vinifera Seed Oil\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4b997e9f83.jpeg", "imgAlt": "Fitomed, Mój krem nr 12", "href": "https://wizaz.pl/kosmetyki/produkt,75881,fitomed-moj-krem-nr-12.html"},
{"category": "\n                                    Emulsje, esencje i boostery\n                                ", "brand": "Fitomed", "volume": "100 ml", "price": "17,50 zł", "name": "Fitomed, Kwas hialuronowy 1%", "ratingValue": "5", "ratingCount": "5", "descriptionHTML": "Działanie:", "ingredients": "AQua, Sodium Hyaluronate, Phenoxyethanol, Ethylhexylglycerin", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/846/250/250846/741705.jpeg", "imgAlt": "Fitomed, Kwas hialuronowy 1%", "href": "https://wizaz.pl/kosmetyki/produkt,250846,fitomed-kwas-hialuronowy-1.html"},
{"category": "\n                                    Kremy na dzień\n                                ", "brand": "Fitomed", "volume": "50 ml", "price": "27,00 zł", "name": "Fitomed, Mój krem nr 9", "ratingValue": "4,6", "ratingCount": "24", "descriptionHTML": "Działanie:", "ingredients": "Aqua, Aloe Barbadensis Leaf Water, Hamamelis Virginiana Flower Water, Daucus Carota Oil, 5% Helianthus Annuus, Triticum Vulgare (Wheat) Germ Oil, Theobroma Cacao, Calendula Officinalis Flower Extract, Hydroxyethyl Acrylate, Sodium Hyaluronate, Glycerin, Sodium Acryloyldimethyl Taurate Copolymer, D-Panthenol, Trilaureth-4-Phosphate Caprylic/Capric Triglyceride, Peg-7 Glyceryl Cocoate, Phentoxyethanol, Ethylhexylglycerine.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4b8b60060d.jpeg", "imgAlt": "Fitomed, Mój krem nr 9", "href": "https://wizaz.pl/kosmetyki/produkt,67836,fitomed-moj-krem-nr-9.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "300 ml", "price": "12,00 zł", "name": "Fitomed, Mydlnica Lekarska, Płyn do kąpieli z koncentratem ziołowym `Kwiat arniki`", "ratingValue": "4,5", "ratingCount": "28", "descriptionHTML": "Kosmetyk do kąpieli w postaci gęstej galaretki, bez zawartości SLS, pieni się na bazie mydlnicy lekarskiej. Zmiękcza wodę, zapobiega wysuszaniu się skóry, poprawia mikrokrążenie, relaksuje. Nie podrażnia, działa aromaterapeutycznie. Aktywne składniki: mydlnica, kwiat arniki, nasiona kasztanowca, igliwie sosnowe, marzanka, substancje nawilżające i osłaniające.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/041/011/11041/427151.jpeg", "imgAlt": "Fitomed, Mydlnica Lekarska, Płyn do kąpieli z koncentratem ziołowym `Kwiat arniki`", "href": "https://wizaz.pl/kosmetyki/produkt,11041,fitomed-mydlnica-lekarska-plyn-do-kapieli-z-koncentratem-ziolowym-kwiat-arniki.html"},
{"category": "\n                                    Toniki i hydrolaty\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "13,50 zł", "name": "Fitomed, Płyn lawendowy do twarzy do cery zmęczonej, nawilżająco-tonizujący (nowa wersja)", "ratingValue": "4,7", "ratingCount": "20", "descriptionHTML": "Płyn lawendowy o świeżym zapachu jest środkiem do \"ożywienia\" skóry zmęczonej. W stosowaniu zewnętrznym poprawia ukrwienie naskórka i nadaje mu ładny kolor. Cera nabiera zdrowego połysku, staje się gładka, jędrna i elastyczna.", "ingredients": "Aqua, Lavendula Angustifolia (Lavender) Flower Water, Panthenol, Allantoin, Lavendula Angustinfolia Oil,  \r\n Citrus Limonum Oil, Peg-40 Hydrogenated Castor Oil, Sodium Hydroxide, Phenoxyethanol, Ethylhexylglycerin, CI 42090, CI 16255.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60bbbcb30e3f8.jpeg", "imgAlt": "Fitomed, Płyn lawendowy do twarzy do cery zmęczonej, nawilżająco-tonizujący (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,187801,fitomed-plyn-lawendowy-do-twarzy-do-cery-zmeczonej-nawilzajaco-tonizujacy-nowa-wersja.html"},
{"category": "\n                                    Kremy uniwersalne\n                                ", "brand": "Fitomed", "volume": "30 g", "price": "42,00 zł", "name": "Fitomed, Krem ultra-nawilżający anti-age  do cery mieszanej `Lukrecja gładka`", "ratingValue": "5", "ratingCount": "1", "descriptionHTML": "Krem Lukrecja gładka to lekki i delikatny kosmetyk do cery mieszanej i dojrzałej. Dzięki wyodrębnionym polisacharydom (Gladback TM) oraz składnikom takim jak pro-retinol i kwas hialuronowy krem wygładza naskórek i spłyca drobne zmarszczki. Hydrolat z róży damasceńskiej, wyciąg w liposomach z żeń-szenia, lukrecji i lnu głęboko nawilżają i odświeżają cerę.", "ingredients": "Aqua, Rosa Damascena Flower Water, Squalane, Persea Gratissima (Avocado) Oil, Glycerin, Butyrospermum Parkii (Shea) Fruit Butter, Hydroxyethyl Acrylate, Sodium Acryloyldimethyl Taurate Copolimer, Poria Cocos Polysaccharide, Punica Granatum Seed Oil, Aralia Nudicaulis Root Extract, Glycyrrhiza Glabra Root Extract, Tropaeolum Majus Extract, Linum Usitalissimum Seed Extract, Tocopheryl Acetate, Retinyl Palmitate, Panthenol, Lecithin, Sorbitol, Glucose, Trilaureth-4-Phosphate, Sodium Hialuronate, Phenoxyethanol, Ethylhexylglycerin", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/610c506ec921c.jpeg", "imgAlt": "Fitomed, Krem ultra-nawilżający anti-age  do cery mieszanej `Lukrecja gładka`", "href": "https://wizaz.pl/kosmetyki/produkt,368658,fitomed-krem-ultra-nawilzajacy-anti-age-do-cery-mieszanej-lukrecja-gladka.html"},
{"category": "\n                                    Preparaty punktowe\n                                ", "brand": "Fitomed", "volume": "15 ml", "price": "26,00 zł", "name": "Fitomed, Serum olejowe antyoksydacyjne", "ratingValue": "4,4", "ratingCount": "19", "descriptionHTML": "Działanie: Serum antyoksydacyjne to luksusowy olejek zawierający zespół witamin oraz zimnotłoczone, nierafinowane oleje roślinne o wysokiej zawartości cennych kwasów nienasyconych i substancji antyoksydacyjnych. Dostarcza skórze substancji aktywnych, potrzebnych do zdrowego funkcjonowania naskórka oraz związki o działaniu zapobiegającym starzeniu się skóry. Substancje antyoksydacyjne obecne w zastosowanych olejach roślinnych oraz witaminy E i C zapobiegają namnażaniu się wolnych rodników oraz neutralizują je w naskórku.", "ingredients": "Ribes Nigrum Seed Oil, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Punica Granatum Seed Oil, Tocopheryl Acetate, Ascorbyl Palmitate, Alfa Liponic Acid, Capryloyl Glycine.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4b3224deae.jpeg", "imgAlt": "Fitomed, Serum olejowe antyoksydacyjne", "href": "https://wizaz.pl/kosmetyki/produkt,104656,fitomed-serum-olejowe-antyoksydacyjne.html"},
{"category": "\n                                    Balsamy do ciała\n                                ", "brand": "Fitomed", "volume": "100 ml", "price": "37,00 zł", "name": "Fitomed, Zielona kawa, Serum ujędrniające do ciała", "ratingValue": "4,7", "ratingCount": "9", "descriptionHTML": "Ten kosmetyk ma jedno ważne zadanie: zmniejszać objawy cellulitu i poprawić wygląd skóry. Jeśli więc marzy Ci się gładka, dobrze napięta skóra na udach i pośladkach, poznaj efekty jego stosowania.W serum znajdziesz napar z zielonej kawy z ekologicznych upraw, bluszcz pospolity, korzeń ruszczyka, kasztanowca i guaranę – doskonałe składniki naturalne od wieków stosowane w odmładzaniu skóry ciała. Serum pozbawione jest silikonów, barwników, parabenów i substancji zapachowych. Kosmetyk świetnie się wchłania, nie lepi się i nie brudzi ubrań. Można go stosować o każdej porze dnia, nawet bezpośrednio przed wyjściem z domu. Skorzystaj z siły natury i ciesz się pięknym, gładkim ciałem!", "ingredients": "Aqua of Infusion of Arabica Green Coffee Extract, Herb Extract: Hedera Helix, Ruscus Aculeatus Root Extract, Aesculus Hippocastanum Seed Extract, Paulinia Cupana Seed extract, Algae Extract, Carnityne, Sodium Hialuronate, Caffeine, Glycerin, Lecithin, Hydroxyethyl Acrylate, Sodium Acryloyldimethyl Taurate Copolimer, Sorbitol, Glucose, Panthenol, Phenoxyethanol, Trilaureth-4-Phosphat, Caprylic/Capric Triglyceride, Niacynamid, Polygliceryl-4-Caprate, Cytric acid, Ethylhexylglycerin, Lavandula Angustifolia Oil.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/631/171/171631/741787.jpeg", "imgAlt": "Fitomed, Zielona kawa, Serum ujędrniające do ciała", "href": "https://wizaz.pl/kosmetyki/produkt,171631,fitomed-zielona-kawa-serum-ujedrniajace-do-ciala.html"},
{"category": "\n                                    Kremy uniwersalne\n                                ", "brand": "Fitomed", "volume": "50 ml", "price": "25,00 zł", "name": "Fitomed, Mój krem nr 11", "ratingValue": "4,2", "ratingCount": "64", "descriptionHTML": "Najważniejsze składniki: świeży napar ziołowy z oczaru wirginijskiego, pięciornika i skrzypu, olej z czarnuszki siewnej. Działanie opiera się na obecnym w kremie wyciągu wodnym z ziół (80%) o wysokiej zawartości garbników o właściwościach ściągających rozszerzone pory, tradycyjnie stosowanych w fitoterapii. Dodatek oleju z czarnuszki siewnej stabilizuje barierę lipidową naskórka. Przeznaczenie: do cery tłustej i mieszanej z rozszerzonymi porami. Właściwości: krem o lekkiej konsystencji. Świeży ziołowy zapach - wyłącznie pochodzenia naturalnego. Nie zawiera: substancji zapachowych, parabenów, barwników.", "ingredients": "Aqua, Ethylhexyl Palmitate, Vitis Vinifera Seed Oil, Cetearyl Alcohol, Cetearyl Glucoside, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Hamamelis Virginiana Bark Extract, Equisetum Arvense Extract, Potentilla Erecta, Calendula Officinalis Flower Extract, Nigella Sativa Seed Oil, Theobroma Cacao Seed Butter, Trilaureth-4 Phosphate, Phenoxyethanol, Ethylhexylglycerin, Citric Acid.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4b5ffdbffa.jpeg", "imgAlt": "Fitomed, Mój krem nr 11", "href": "https://wizaz.pl/kosmetyki/produkt,75882,fitomed-moj-krem-nr-11.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "36 g", "price": "13,00 zł", "name": "Fitomed, Glinka różowa", "ratingValue": "4,8", "ratingCount": "16", "descriptionHTML": "Glinka różowa Fitomed jest mieszaniną glinki czerwonej i białej. Ma bogatszy od innych glinek skład. Glinka różowa Fitomed jest stosowana jest w maseczkach odżywczych i odmładzających do cery tłustej i mieszanej oraz w maseczkach oczyszczających do cery suchej, dojrzalej i wrażliwej.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/877/052/52877/491246.jpeg", "imgAlt": "Fitomed, Glinka różowa", "href": "https://wizaz.pl/kosmetyki/produkt,52877,fitomed-glinka-rozowa.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "12,00 zł", "name": "Fitomed, Herbata i henna, Odżywka do włosów koloryzowanych, odcienie ciemne", "ratingValue": "5", "ratingCount": "1", "descriptionHTML": "Działanie:", "ingredients": "Aqua, Herbal Extract: Lawsonia Inermis, Camellia Sinesis Leaf Extract, Cetearyl Alcohol, Glycerin, Behentrimonium Methosulfate, Tocopheryl Acetate, Panthenol, Citric acid, Guar Hydroxypropyltrimonium Chloride, Benzyl alcohol, Ethylhexylglycerin, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4d520200ff.jpeg", "imgAlt": "Fitomed, Herbata i henna, Odżywka do włosów koloryzowanych, odcienie ciemne", "href": "https://wizaz.pl/kosmetyki/produkt,302218,fitomed-herbata-i-henna-odzywka-do-wlosow-koloryzowanych-odcienie-ciemne.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "8,00 zł", "name": "Fitomed, Mydlnica Lekarska, Ziołowy żel pod prysznic do skóry suchej i wrażliwej", "ratingValue": "4,8", "ratingCount": "37", "descriptionHTML": "Wytwarza łagodną, swoistą dla mydlnicy lekarskiej pianę. Ma dobre właściwości myjące, osłaniające i nawilżające. Polecany przez dermatologów do skóry wrażliwej i skłonnej do wysuszania się.", "ingredients": "Aqua, Saponaria Officinalis Root Extract, Althaea Officinalis Root Extract, Avena Sativa Officinalis Extract, Tilia Cordata Extract, Melilotus Officinalis Extract, Coco Glucoside, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Glycerin, Peg-7 Glyceryl Cocoate, Citric Acid, Parfum, Dmdm Hydantoin, Methylisothiazolinone, Methylchloroisothiazolinone", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/991/018/18991/426961.jpeg", "imgAlt": "Fitomed, Mydlnica Lekarska, Ziołowy żel pod prysznic do skóry suchej i wrażliwej", "href": "https://wizaz.pl/kosmetyki/produkt,18991,fitomed-mydlnica-lekarska-ziolowy-zel-pod-prysznic-do-skory-suchej-i-wrazliwej.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "16,00 zł", "name": "Fitomed, Odżywka do włosów suchych i łamliwych `Skrzyp i chmiel`", "ratingValue": "4,7", "ratingCount": "3", "descriptionHTML": "Odżywka na bazie świeżych wyciągów ziołowych, idealnie sprawdzi się do codziennego stosowania! Jeśli potrzebujesz bezpiecznego produktu pielęgnacyjnego, który wzmocni Twoje włosy, to ten produkt będzie idealny dla Ciebie! Odżywka ziołowa nie tylko nawilża i wygładza, ale także poprawia mikrokrążenie skóry głowy, dzięki czemu pobudza cebulki włosów do wzrostu. Ponadto bogata w witaminy A i B odżywia je i poprawia ich strukturę. Wybierz odżywkę ziołową „Skrzyp i chmiel” i ciesz się gładkimi, zdrowymi włosami!", "ingredients": "Aqua, Cetearyl Alcohol, Glycerin, Equisetum Arvense Extract, Humulus Lupulus Cone Extract, Behentrimonium Methosulfate, Tocopheryl Acetate, Panthenol, Citric Acid, Guar Hydroxypropyltrimonium Chloride, Benzyl Alcohol, Ethylhexylglycerin, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f00e35da6897.jpeg", "imgAlt": "Fitomed, Odżywka do włosów suchych i łamliwych `Skrzyp i chmiel`", "href": "https://wizaz.pl/kosmetyki/produkt,336478,fitomed-odzywka-do-wlosow-suchych-i-lamliwych-skrzyp-i-chmiel.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "50 ml", "price": "27,00 zł", "name": "Fitomed, Mój krem nr 8", "ratingValue": "4,9", "ratingCount": "9", "descriptionHTML": "Działanie:", "ingredients": "Aqua, Aloe Barbadensis Leaf Water, Hamamelis Virginiana Flower Water, Theobroma Cacao Seed Butter, Daucus Carota Oil, 5% Helianthus Annuus, Triticum Vulgare (Wheat) Germ Oil, Calendula Officinalis Flower Extract, Hydroxyethyl Acrylate, Sodium Hyalutonate, Glycerin, Sodium Acryloyldi-Methyl Taurate Copolymer, D-Panthenol, Trilaureth-4-Phosphate Caprylic/Capric Triglyceride, Peg-7 Glyceryl Cocoate, Phenoxyethanol, Ethylhexylglycerine", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/835/067/67835/748349.jpeg", "imgAlt": "Fitomed, Mój krem nr 8", "href": "https://wizaz.pl/kosmetyki/produkt,67835,fitomed-moj-krem-nr-8.html"},
{"category": "\n                                    Serum do twarzy\n                                ", "brand": "Fitomed", "volume": "30 ml", "price": "32,00 zł", "name": "Fitomed, Esencja nawilżająca do cery mieszanej `Róża damasceńska`", "ratingValue": "4,8", "ratingCount": "19", "descriptionHTML": "Najważniejsze składniki: kwas hialuronowy, woda różana, wyciąg z owoców dzikiej róży, pantenol, kompleks polisacharydów o działaniu nawilżającym. Działanie: nawilża, wygładza, zwiększa zdolność naskórka do lepszego przyswojenia substancji odżywczych z kolejno nakładanych kosmetyków: olejków, kremów, maseczek, daje uczucie satynowej skóry, świeżości, komfortu i relaksu.", "ingredients": "Aqua, Rosa Damascena Flower Water, Glycerin, Pantenol, Rosa Canina Fruit Extract, Sodium Hialuronane, Sodium Alginate, Pnenoxyethanol, Hydrolyzed Caesalpinia Spinosa Gum, Caesalpinia Spinosa, Ethylhexylglycerin, C.I.16255.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4aef609b9d.jpeg", "imgAlt": "Fitomed, Esencja nawilżająca do cery mieszanej `Róża damasceńska`", "href": "https://wizaz.pl/kosmetyki/produkt,257546,fitomed-esencja-nawilzajaca-do-cery-mieszanej-roza-damascenska.html"},
{"category": "\n                                    Toniki i hydrolaty\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "20,00 zł", "name": "Fitomed, Tonik do cery tłustej `Szałwia i nagietek`", "ratingValue": "4,8", "ratingCount": "6", "descriptionHTML": "Tonik ziołowy „Szałwia i nagietek” polecamy osobom z cerą mieszaną, tłustą i trądzikową. Kosmetyk oczyszcza, nawilża, odświeża i wyrównuje pH skóry. Zawarte w nim świeże wyciągi z szałwii i nagietka działają antybakteryjnie i przeciwzapalnie, łagodzą objawy wynikające z nadmiernego łojotoku i ściągają rozszerzone pory. Tonik sprawdzi się idealnie zarówno w porannej, jak i wieczornej pielęgnacji. Jeśli zależy Ci na zdrowym wyglądzie swojej cery, koniecznie sięgnij po ten produkt! Tonik na bazie wyjątkowych ziół, zapewni natychmiastową ulgę i ukojenie Twojej skórze!", "ingredients": "Aqua, Glycerin, Salvia Officinalis Extract, Calendula Officinalis Extract, Panthenol, Allantoin, Cytric Acid, Glycyrrhiza Glabra Root Extract, Peg-40 Hydrogenated Castor Oil, Parfum, Benzyl Alcohol, Ethylhexylglycerin.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5eea0dc4da83e.jpeg", "imgAlt": "Fitomed, Tonik do cery tłustej `Szałwia i nagietek`", "href": "https://wizaz.pl/kosmetyki/produkt,335301,fitomed-tonik-do-cery-tlustej-szalwia-i-nagietek.html"},
{"category": "\n                                    Kremy uniwersalne\n                                ", "brand": "Fitomed", "volume": "50 ml", "price": "27,00 zł", "name": "Fitomed, Mój krem nr 1", "ratingValue": "4,3", "ratingCount": "24", "descriptionHTML": "Krem zawiera najlepsze składniki kosmetyki naturalnej o małym stopniu przetworzenia, są to:", "ingredients": "\n                                       Aqua, Caprylyl Glycol, Glycerin, PEG-7 Glyceryl Cocoate, Rosa Damascena Flower Water, Sodium Hyaluronate\n                                    ", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4c57889943.jpeg", "imgAlt": "Fitomed, Mój krem nr 1", "href": "https://wizaz.pl/kosmetyki/produkt,55889,fitomed-moj-krem-nr-1.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "12,00 zł", "name": "Fitomed, Odżywka ziołowa normalizująca do włosów przetłuszczających się `Biotyna`", "ratingValue": "5", "ratingCount": "1", "descriptionHTML": "Działanie:", "ingredients": "Aqua, Cetearyl Alcohol, Glycerin, Salvia Officinalis Extract, Rosmarinus Officinalis Leaf Extract, Behentrimonium Methosulfate, Tocopheryl Acetate, Panthenol, Citric Acid, Guar Hydroxypropyltrimonium Chloride, Benzyl Alcohol, Biotyn, Ethylhexylglycerin, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/6415a22580e3c.jpeg", "imgAlt": "Fitomed, Odżywka ziołowa normalizująca do włosów przetłuszczających się `Biotyna`", "href": "https://wizaz.pl/kosmetyki/produkt,302247,fitomed-odzywka-ziolowa-normalizujaca-do-wlosow-przetluszczajacych-sie-biotyna.html"},
{"category": "\n                                    Olejki do twarzy\n                                ", "brand": "Fitomed", "volume": "30 ml", "price": "38,00 zł", "name": "Fitomed, Olejek miejski do cery naczynkowej `Kocanka włoska`", "ratingValue": "5", "ratingCount": "6", "descriptionHTML": "Najważniejsze składniki: nierafinowane oleje: z pestek maliny, ze słodkich migdałów, olej shea, olej z pestek aronii, macerat z kocanki i kasztanowca, witaminy E, C i K.", "ingredients": "Rubus Idaeus (Raspberry) Seed Oil, Aronia Melanocarpa Seed Oil, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Butyrospermum Parkii Oil, Tocoferyl Acetate, Helianthus Annuus Seed Oil, Helichrysum Italicum Flower, Aesculus Hippocastanum (Horse Chestnut) Extract, Tetraizopalmitynian Askorbylu, Phytonadione Epoxide.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4b1d5210d0.jpeg", "imgAlt": "Fitomed, Olejek miejski do cery naczynkowej `Kocanka włoska`", "href": "https://wizaz.pl/kosmetyki/produkt,257516,fitomed-olejek-miejski-do-cery-naczynkowej-kocanka-wloska.html"},
{"category": "\n                                    Peelingi do twarzy\n                                ", "brand": "Fitomed", "volume": "30 g", "price": "33,90 zł", "name": "Fitomed, Nago, Kwas laktobionowy 8%", "ratingValue": "5", "ratingCount": "1", "descriptionHTML": "Kwas laktobionowy otrzymywany jest w wyniku utleniania laktozy.Produkt w szczególności rekomendowany jest do pielęgnacji skóry problematycznej, wrażliwej, suchej, ze zmianami naczynkowymi oraz z trądzikiem różowatym. Preparat działa nawilżająco, wyrównuje koloryt skóry, przywraca skórze utracony blask, delikatnie złuszcza naskórek. Dodatkowo kwas laktobionowy zmniejsza wrażliwość cery na czynniki zewnętrzne. Produkt ma żelową konsystencję, jest przezroczysty, nie wymaga używania neutralizatorów. Stosowanie w niskich stężaniach koi i łagodzi skutki nadmiernej ekspozycji na słońce. Zaleca się stosowanie kwasu na noc.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60740a93c1506.jpeg", "imgAlt": "Fitomed, Nago, Kwas laktobionowy 8%", "href": "https://wizaz.pl/kosmetyki/produkt,358805,fitomed-nago-kwas-laktobionowy-8.html"},
{"category": "\n                                    Kremy uniwersalne\n                                ", "brand": "Fitomed", "volume": "50 ml", "price": "35,00 zł", "name": "Fitomed, Mój krem nr 7", "ratingValue": "4,3", "ratingCount": "34", "descriptionHTML": "Mój krem nr 7 działa naturalnie przeciwzmarszczkowo dzięki obecności oleju arganowego. Włączenie 0,5 % kwasu mlekowego w skład kremu wzmacnia efekt wygładzenia naskórka,  wyrównuje jego koloryt i rozjaśnia. Po dłuższym stosowaniu kremu można zaobserwować zwiększenie sprężystości skóry. Zarys owalu twarzy staje się bardziej regularny. Oczy wydają się bardziej błyszczące na tle jasnego, zaróżowionego naskórka.", "ingredients": "Aqua, Theobroma Cacao Seed Butter, Hamamelis Virginiana Leaf Water, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Gliceryn, Arctostaphylos Uva-Ursi Extract, Argania Spinosa Kernel Oil, Hydroxyethyl Acrylate, Sodium Acryloyldimethyl Taurate Copolymer, Tocopheryl Acetate, Ascorbyl Palmitate, Sodium Hyaluronate, Phenoxyethanol, Trilaureth-4 Phosphate, Ethylhexylglycerin", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4c06c3cbc6.jpeg", "imgAlt": "Fitomed, Mój krem nr 7", "href": "https://wizaz.pl/kosmetyki/produkt,60837,fitomed-moj-krem-nr-7.html"},
{"category": "\n                                    Mleczka do demakijażu\n                                ", "brand": "Fitomed", "volume": "200 ml", "price": "10,50 zł", "name": "Fitomed, Lukrecja i szałwia, Mleczko ziołowe nawilżająco - oczyszczające do demakijażu", "ratingValue": "4,3", "ratingCount": "7", "descriptionHTML": "Dzięki lekkiej konsystencji Mleczko ziołowe nawilżająco - oczyszczające do demakijażu marki Fitomed nie rozciąga naskórka i nie zatyka porów. Naturalne substancje zmywające (saponiny pochodzące z lukrecji) zapewniają dokładne usunięcie makijażu.", "ingredients": "Aqua, Glycyrrhiza Glabra Root Extract, Salvia Officinalis Extract, Caprylic/Capric Triglyceride, Ethylhexyl Palmitate, Trilaureth-4 Phosphate, Vitis Vinifera Seed Oil, Coco Glucoside, Carbomer, Panthenol, Allantoin, Sodium Hydroxide, Parfum, Phenoxyethanol, Ethylhexylglycerin.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee4ad8904e76.jpeg", "imgAlt": "Fitomed, Lukrecja i szałwia, Mleczko ziołowe nawilżająco - oczyszczające do demakijażu", "href": "https://wizaz.pl/kosmetyki/produkt,187836,fitomed-lukrecja-i-szalwia-mleczko-ziolowe-nawilzajaco-oczyszczajace-do-demakijazu.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "150 ml", "price": "15,00 zł", "name": "Fitomed, Aromatyczna woda lawendowa - hydrolat", "ratingValue": "4,4", "ratingCount": "12", "descriptionHTML": "Fioletowo - niebieski kwiat lawendy o łagodnej woni występuje na słonecznych wzgórzach w krajach śródziemnomorskich. Lawenda zawiera olejek (ok. 3%), garbniki, fitosterole, sole mineralne. Ma wartość bezcenną zarówno jako roślina lecznicza, jak i stosowana do celów kosmetycznych. Świeżość i czystość - to nieodłączne cechy kwiatu lawendy. Głównym składnikiem wody lawendowej jest olejek lotny i wywar z rośliny. Wszystkie cenne składniki są w niej obecne. W stosowaniu zewnętrznym poprawiają one lepsze ukrwienie i zaróżowienie naskórka. Woda lawendowa o delikatnym, świeżym zapachu jest idealnym środkiem do ożywienia skóry zmęczonej. Doskonale odświeża i poprawia napięcie naskórka. Cera nabiera zdrowego połysku, staje się gładka i elastyczna. Nie jest zalecana do cery naczynkowej.Nie należy mylić wody aromatycznej z wodami toaletowymi, które zawierają syntetyczne substancje zapachowe i służą do perfumowania, nie zaś do pielęgnacji. Wody roślinne mają bogaty, zbilansowany skład, są delikatniejsze od olejków i nie powodują uczuleń. ", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f59548eb42f1.jpeg", "imgAlt": "Fitomed, Aromatyczna woda lawendowa - hydrolat", "href": "https://wizaz.pl/kosmetyki/produkt,54576,fitomed-aromatyczna-woda-lawendowa-hydrolat.html"},
{"category": "\n                                    Kremy na noc\n                                ", "brand": "Fitomed", "volume": "55 g", "price": "36,00 zł", "name": "Fitomed, Mój krem nr 6 nawilżająco-odżywczy do cery mieszanej i zmęczonej", "ratingValue": "5", "ratingCount": "2", "descriptionHTML": "Woda różana zawarta w kremie rozjaśnia przebarwienia, przywraca skórze naturalną miękkość i równowagę. Oleje, makadamia, rokitnikowy i migdałowy, dzięki nienasyconym kwasom tłuszczowym, składnikom mineralnym i witaminom, odżywiają, wygładzają i regenerują. Ziołowe liposomy z aralii, lukrecji i nasturcji posiadają działanie nawilżające i biostymulujące. Koenzym Q 10 skutecznie chroni kolagen w skórze, poprawia stopień ujędrnienia skóry, zaś Witaminy A, E i F to świetne antyoksydanty, dzięki którym skóra zachowuje swój młody i zdrowy wygląd! ", "ingredients": "Aqua, Rosa Damascena Flower Water, Theobroma Cacao Seed Butter, Prunus Amygdalus Dulcis Oil, Lecithin, Vitis Vinifera Seed Oil, Macadamia Ternifolia Seed Oil, Glycerin, Hydroxyethyl Acrylate, Sodium Acryloyldimethyl Taurate Copolymer, Panthenol, Sodium Hyaluronate, Aralia Elata Root Extract, Glycyrrhiza Glabra Extract, Tropaeolum Majus Extract, Trilaureth-4 Phosphate, Magnesium PCA, Tocopheryl Acetate, Hippophae Rhamnoides Fruit Oil, Retinyl Palmitate, Linseed Acid, Sorbitol, Glucose, Phenoxyethanol, Ethylhexylglycerin, Ubiquinone.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62928660e51c5.jpeg", "imgAlt": "Fitomed, Mój krem nr 6 nawilżająco-odżywczy do cery mieszanej i zmęczonej", "href": "https://wizaz.pl/kosmetyki/produkt,385857,fitomed-moj-krem-nr-6-nawilzajaco-odzywczy-do-cery-mieszanej-i-zmeczonej.html"},
{"category": "\n                                    Toniki i hydrolaty\n                                ", "brand": "Fitomed", "volume": "500 ml", "price": "40,00 zł", "name": "Fitomed, Woda różana 100% - hydrolat", "ratingValue": "4,7", "ratingCount": "44", "descriptionHTML": "Czysta woda różana może być tonikiem do cery dojrzalej i suchej. Wodę różaną można dodawać do maseczek i kremów (jako fazę wodną). Działa odżywczo, nawilżająco i wygładzająco.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61759bc3152d0.jpeg", "imgAlt": "Fitomed, Woda różana 100% - hydrolat", "href": "https://wizaz.pl/kosmetyki/produkt,13749,fitomed-woda-rozana-100-hydrolat.html"},
{"category": "\n                                    Produkty wycofane\n                                ", "brand": "Fitomed", "volume": "30 ml", "price": "26,00 zł", "name": "Fitomed, Serum nawilżające do cery naczynkowej `Arnika górska`", "ratingValue": "4,3", "ratingCount": "18", "descriptionHTML": "Serum łagodzi objawy naczynkowe, zmniejsza rumień i zaczerwienienie twarzy. Nawilża i wygładza naskórek, dając uczucie gładkiej, satynowej skóry.", "ingredients": "Aqua, Hamamelis Virginiana Water, Aesculus Hippocastanum Extract, Hamamelis Virginiana Extract, Arnica Montana Extract, Glycerin, Lecithin, Ascorbic Acid, Rutin, Phenoxyethanol, Hydroxyethyl Acrylate, Sodium Acryloyldimethyl Taurate Copolimer, Sorbitol, Tocoferol, Trilaureth-4-Phosphat, Caprylic/Capric Triglyceride, Sodium Hialuronate, Peg-7-Glyceryl Cocoate, Lactic acid, Ethylhexylglycerin, Phytonadiane Epoxide", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/041/108/108041/741769.jpeg", "imgAlt": "Fitomed, Serum nawilżające do cery naczynkowej `Arnika górska`", "href": "https://wizaz.pl/kosmetyki/produkt,108041,fitomed-serum-nawilzajace-do-cery-naczynkowej-arnika-gorska.html"}
]