[
{"category": "\n                                    Olejki do włosów\n                                ", "brand": "Anwen", "volume": "30 ml", "price": "24,99 zł", "name": "Anwen, Olej z pestek moreli", "ratingValue": "5", "ratingCount": "2", "descriptionHTML": "Bogaty w jednonienasycone kwasy tłuszczowe, idealnie sprawdza się w pielęgnacji średnioporowatych włosów. Nadaje im połysk, wygładza i chroni przed czynnikami zewnętrznymi oraz utratą wody. Pozyskiwany metodą ekstrakcji enzymatycznej, dzięki której posiada wyższe zdolności przeciwutleniające oraz przepiękny i bardzo wyraźny zapach marcepanu. Doskonały do cery dojrzałej, suchej i wrażliwej.", "ingredients": "Apricot Kernel Oil", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5dccde9774536.jpeg", "imgAlt": "Anwen, Olej z pestek moreli", "href": "https://wizaz.pl/kosmetyki/produkt,318027,anwen-olej-z-pestek-moreli.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Anwen", "volume": "50 ml", "price": "39,99 zł", "name": "Anwen, Odżywka bez spłukiwania `Humektantowa Gruszka`", "ratingValue": "4,5", "ratingCount": "11", "descriptionHTML": "Twoje włosy potrzebują nawilżenia? Humektantowa Gruszka to odżywka, która to załatwi!", "ingredients": "Aqua, Cetearyl Alcohol, Behentrimonium Methosulfate, Tapioca Starch, Trehalose, Inulin, Linum Ussitatissimum Seed Extract, Xanthan Gum, Althea Officinalis Root Extract, Prunus Amygdalus Dulcis Fruit Extract, Cassia Angustifolia Seed Polysaccharide, Hydroxyethylcellulose, Acacia Senegal Gum Extract, Furcellaria Lumbricalis Extract, Octyldodecanol, Hydrogenated Coco-Glycerides, Helianthus Annuus Seed Extract, Tocopheryl Acetate, Hydroxypropyltrimonium Honey, Hydroxypropyltrimonium Hydrolyzed Corn Starch, Glycerin, Lactic Acid, Sodium Benzoate, Potassium Sorbate, Sorbic Acid, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61168556c11b1.jpeg", "imgAlt": "Anwen, Odżywka bez spłukiwania `Humektantowa Gruszka`", "href": "https://wizaz.pl/kosmetyki/produkt,369186,anwen-odzywka-bez-splukiwania-humektantowa-gruszka.html"},
{"category": "\n                                    Maski do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "39,99 zł", "name": "Anwen, Hair We Are, Maska do włosów o wysokiej porowatości", "ratingValue": "4,3", "ratingCount": "4", "descriptionHTML": "Maska zawiera skoncentrowane składniki, optymalnie dobrane do wysokiej porowatości, które odbudowują strukturę włosów, odżywiają, nawilżają i wygładzają je. To “włosowy booster”, który stosowany raz w tygodniu widocznie poprawia kondycję i wygląd włosów. ", "ingredients": "Aqua, Cetearyl Alcohol, Behentrimonium Chloride, Sambucus Nigra Seed Oil, Mangifera Indica Seed Butter, Tapioca Starch, Crambe Abyssinica Seed Oil Phytosterol Esters, Dimethicone, Hydroxypropyltrimonium Hydrolyzed Wheat Protein, Phospholipids, Sphingolipids, Glycolipids, Hydroxypropyltrimonium Hyaluronate, Cynara Scolymus Leaf Extract, Polyglyceryl-3 Caprate, Propanediol, Pentylene Glycol, Gluconolactone, Calcium Gluconate, Parfum, Dipropylene Glycol, Silicone Quaternium-22, Glycerin, Sodium Benzoate, Phenoxyethanol, Benzoic Acid, Cocamidopropyl Betaine, Dehydroacetic Acid.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/632c00b701b32.png", "imgAlt": "Anwen, Hair We Are, Maska do włosów o wysokiej porowatości", "href": "https://wizaz.pl/kosmetyki/produkt,393923,anwen-hair-we-are-maska-do-wlosow-o-wysokiej-porowatosci.html"},
{"category": "\n                                    Kremy i mleczka do włosów\n                                ", "brand": "Anwen", "volume": "100 ml", "price": "25,00 zł", "name": "Anwen, Mgiełka unosząca włosy u nasady `Pump it up`", "ratingValue": "2,8", "ratingCount": "28", "descriptionHTML": "Walczysz z oklapniętymi, pozbawionymi objętości włosami? Mgiełka Pump It Up uniesie je u nasady i sprawi, że nabiorą objętości dzięki naturalnym ekstraktom z nasion lnu oraz korzenia prawoślazu. Pomaga optycznie zagęścić włosy, nie sklejając ich i nie tworząc sztywnego hełmu. Wyciąg z owoców słodkiego migdałowca oraz pantenol pielęgnują skalp, a witamina B3 zmniejsza produkcję obciążającego włosy sebum. Mgiełka nadaje się do każdego rodzaju włosów, bez względu na porowatość.", "ingredients": "Aqua, Polyquaternium-110, Linum Usitatissimum Seed Extract, Althea Officinalis Root Extract, Prunus Amygdalus Dulcis Fruit Extract, Niacinamide, Panthenol, Cetrimonium Chloride, Polyquaternium-10, PVP, Polysorbate 20, Xanthan Gum, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid, Sodium Hydroxide, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f8071eb0a17a.jpeg", "imgAlt": "Anwen, Mgiełka unosząca włosy u nasady `Pump it up`", "href": "https://wizaz.pl/kosmetyki/produkt,343687,anwen-mgielka-unoszaca-wlosy-u-nasady-pump-it-up.html"},
{"category": "\n                                    Olejki do włosów\n                                ", "brand": "Anwen", "volume": "40 ml", "price": "17,99 zł", "name": "Anwen, Masło Murumuru", "ratingValue": "4", "ratingCount": "4", "descriptionHTML": "Bogate w nasycony, laurynowy kwas tłuszczowy, idealnie sprawdza się w pielęgnacji niskoporowatych włosów. Ma lekką i nieobciążającą konsystencję oraz skład zbliżony do naturalnej bariery lipidowej skóry, dzięki czemu doskonale się wchłania. Polecany również do cery tłustej i problematycznej.", "ingredients": "Astrocaryum Murumuru Seed Butter", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/301/304/304301/754511.jpeg", "imgAlt": "Anwen, Masło Murumuru", "href": "https://wizaz.pl/kosmetyki/produkt,304301,anwen-maslo-murumuru.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "28,99 zł", "name": "Anwen, Odżywka do włosów o wysokiej porowatości `Emolientowa Melisa`", "ratingValue": "4", "ratingCount": "7", "descriptionHTML": "Twoje włosy puszą się, elektryzują i są zbyt lekkie? To znak, że brakuje im emolientów! Odżywka Anwen zawiera 4 naturalne oleje: brokułowy, który wygładza włosy jak silikon, makowy, z rzodkiewki i z krokosza barwierskiego. Bogate w odpowiednie kwasy tłuszczowe oleje są optymalnie dopasowane do potrzeb wysokoporowatych włosów. Dzięki emolientom Twoje włosy staną się bardziej gładkie, błyszczące i elastyczne. Zmniejszy się ich podatność na puszenie. Przyjemny, delikatny zapach liści melisy umili Ci włosowe SPA.", "ingredients": "Aqua, Cetearyl Alcohol, Papaver Somniferum Seed Oil, Behentrimonium Methosulfate, Raphanus Sativus Seed Oil, Carthamus Tinctorius Seed Oil, Brassica Oleracea Italica Seed Oil, Starch Hydroxypropyltrimonium Chloride, Urea, Lactic Acid, Sodium Lactate, Cetrimonium Chloride, Parfum, Sodium Hydroxide, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/6185667416079.jpeg", "imgAlt": "Anwen, Odżywka do włosów o wysokiej porowatości `Emolientowa Melisa`", "href": "https://wizaz.pl/kosmetyki/produkt,374779,anwen-odzywka-do-wlosow-o-wysokiej-porowatosci-emolientowa-melisa.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Anwen", "volume": "80 g", "price": "29,99 zł", "name": "Anwen, Szampon w kostce `Peace of Mint`", "ratingValue": "3,9", "ratingCount": "15", "descriptionHTML": "Skutecznie oczyszczona skóra głowy i odświeżone włosy, delikatność i pielęgnacja w jednym ? To wszystko skrywa w sobie Peace of Mint.", "ingredients": "SODIUM COCO SULFATE, CETEARYL ALCOHOL, AQUA, SODIUM COCOYL ISETHIONATE, DECYL GLUCOSIDE, HYDROGENATED VEGETABLE OIL, PROPANEDIOL, GLYCOLIPIDS, CETRIMONIUM CHLORIDE, FREE FATTY ACIDS, PAPAVER SOMNIFERUM SEED OIL, PENTACLETHRA MACROLOBA SEED OIL, STARCH HYDROXYPROPYLTRIMONIUM CHLORIDE, VIOLA TRICOLOR EXTRACT, CUCUMIS SATIVUS EXTRACT, ILLITE, KAOLIN , ACACIA CONCINNA FRUIT EXTRACT, BALANITES AEGYPTIACA FRUIT EXTRACT, GYPSOPHILA PANICULATA ROOT EXTRACT, SODIUM ISETHIONATE, CITRIC ACID, PARFUM, PHENOXYETHANOL, SODIUM CHLORIDE, SODIUM LACTATE, DEHYDROACETIC ACID, UREA, LACTIC ACID, MALTODEXTRIN, BENZOIC ACID, MONTMORILLONITE, C12-C18 ALCOHOLS, SODIUM SULPHATE, SODIUM BENZOATE, POTASSIUM SORBATE, SORBIC ACID.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60fbf8e061d9a.jpeg", "imgAlt": "Anwen, Szampon w kostce `Peace of Mint`", "href": "https://wizaz.pl/kosmetyki/produkt,367747,anwen-szampon-w-kostce-peace-of-mint.html"},
{"category": "\n                                    Serum do włosów\n                                ", "brand": "Anwen", "volume": "15 ml", "price": "17,00 zł", "name": "Anwen, Happy Ends, Serum do zabezpieczania końcówek włosów", "ratingValue": "3,4", "ratingCount": "54", "descriptionHTML": "Wygładzające serum na końcówki Happy Ends w formie masełka zabezpiecza włosy przed uszkodzeniami mechanicznymi oraz wysoką jak i niską temperaturą. Dzięki zawartości naturalnych olei, maseł i wosku pszczelego pielęgnuje i ujarzmia niesforne końcówki włosów. Zawarte w nim oleje z czarnego bzu, wiesiołka, brokuła, baobabu, sacha inchi i pracaxi bogate w nienasycone kwasy tłuszczowe, witaminy oraz mikroelementy odżywiają i wygładzają włosy. Masła babassu, cupuacu, murumuru i mango działają odżywczo i poprawiają elastyczność. Silikony tworzą dodatkowo film na powierzchni włosów, który zabezpiecza je i zapobiega rozdwajaniu się końcówek. Dodatek lanoliny chroni włosy przed działaniem niskich temperatur.", "ingredients": "Orbignya Oleifera Seed Oil, Cera Alba, Cyclopentasiloxane, Dimethicone, Sambucus Nigra Seed Oil, Oeonthera Biennis (Evening Primrose) Seed Oil, Astrocaryum Murumuru Seed Butter, Theobroma Grandiflorum (Cupuacu) Butter, Mangifera Indica (Mango) Seed Butter, Brassica Oleracea Italica (Brocolli) Seed Oil, Pentaclethra Macroloba (Pracaxi) Seed Oil,Plukenetia Volubilis (Sacha Inchi) Seed Oil, Adansonia Digitata (Baobab) Seed Oil, Lanolin,\r\nTocopheryl Acetate, Parfum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/785/298/298785/737198.jpeg", "imgAlt": "Anwen, Happy Ends, Serum do zabezpieczania końcówek włosów", "href": "https://wizaz.pl/kosmetyki/produkt,298785,anwen-happy-ends-serum-do-zabezpieczania-koncowek-wlosow.html"},
{"category": "\n                                    Olejki do włosów\n                                ", "brand": "Anwen", "volume": "30 ml", "price": "18,99 zł", "name": "Anwen, Olej Pracaxi", "ratingValue": "3,4", "ratingCount": "5", "descriptionHTML": "Bogaty w jednonienasycone kwasy tłuszczowe, idealnie sprawdza się w pielęgnacji średnioporowatych włosów. Nadaje im połysk, wygładza i chroni przed czynnikami zewnętrznymi oraz utratą wody. Ze względu na właściwości antybakteryjne i antyseptyczne doskonale sprawdza się pielęgnacji cery z niedoskonałościami. Pomocny w walce z bliznami, rozstępami i przebarwieniami.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/303/304/304303/754526.jpeg", "imgAlt": "Anwen, Olej Pracaxi", "href": "https://wizaz.pl/kosmetyki/produkt,304303,anwen-olej-pracaxi.html"},
{"category": "\n                                    Maski do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "39,00 zł", "name": "Anwen, Maska do włosów niskoporowatych 'Kokos i glinka'", "ratingValue": "4,1", "ratingCount": "36", "descriptionHTML": "Maska do włosów cienkich, oklapniętych, bez objętości.", "ingredients": "Aqua, Cetearyl Alcohol, Kaolin, Behentrimonium Chloride, Cocos Nuciefera (Coconut) Oil, Glycerin, Orbignya Oleifera Seed Oil, Panthenol, Cysteine HCl, Arginine, Sodium Hyaluronate, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid, Parfum, Limonene, Citronellol, Geraniol, Linalool.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f005c33c260b.jpeg", "imgAlt": "Anwen, Maska do włosów niskoporowatych 'Kokos i glinka'", "href": "https://wizaz.pl/kosmetyki/produkt,129276,anwen-maska-do-wlosow-niskoporowatych-kokos-i-glinka.html"},
{"category": "\n                                    Maski do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "39,99 zł", "name": "Anwen, Bananowa maska ochładzająca kolor do włosów blond `Cool Bananas`", "ratingValue": "3", "ratingCount": "22", "descriptionHTML": "Masz blond włosy i marzysz, żeby kolor zachował swój chłodny odcień? Maska Cool Bananas przywraca włosom blond chłodne tony - bez względu na to, czy kolor jest naturalny, czy uzyskany farbą. Żegnaj, pożółkły blondzie!", "ingredients": "Aqua, Cetearyl Alcohol, Isoamyl Laurate, Propanediol, Ethyl Macadamiate, Cetrimonium Chloride, Solanum Tuberosum (Potato) Starch, Ceteareth-10, Hydroxypropyltrimonium Hydrolyzed Corn Starch, Starch Hydroxypropyltrimonium Chloride,Musa Paradisiaca Fruit Extract, Camellia Sinensis Leaf Extract, Furcellaria Lumbricalis Extract, Parfum, Caprylyl Glycol, Triethyl Citrate, Malic Acid, Tocopherol, Benzoic Acid, Sodium Anisate, Lactic Acid, Trietanoloamina, Benzyl Benzoate, Glycerin, Ci 60730, Sodium Lactate, Urea, Phenoxyethanol, Citric Acid, Phenethyl Alcohol.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60829abdae7d1.jpeg", "imgAlt": "Anwen, Bananowa maska ochładzająca kolor do włosów blond `Cool Bananas`", "href": "https://wizaz.pl/kosmetyki/produkt,360077,anwen-bananowa-maska-ochladzajaca-kolor-do-wlosow-blond-cool-bananas.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Anwen", "volume": "75 g", "price": "35,00 zł", "name": "Anwen, Szampon przeciwłupieżowy w kostce `No Flake No Cry`", "ratingValue": "4", "ratingCount": "2", "descriptionHTML": "Walczysz z łupieżem, a on wciąż powraca? Szampon No Flake, No Cry skutecznie usuwa objawy oraz przyczyny łupieżu, oczyszcza i przywraca skórze głowy komfort i równowagę mikrobiomu.", "ingredients": "SODIUM COCO SULFATE, CETEARYL ALCOHOL, AQUA, SODIUM COCOYL ISETHIONATE, DECYL GLUCOSIDE, HYDROGENATED VEGETABLE OIL, PROPANEDIOL, GLYCOLIPIDS, CETRIMONIUM CHLORIDE, CLIMBAZOLE, FREE FATTY ACIDS, STARCH HYDROXYPROPYLTRIMONIUM CHLORIDE, PIROCTONE OLAMINE, PSEUDOALTEROMONAS FERMENT EXTRACT, KAOLIN, ACACIA CONCINNA FRUIT EXTRACT, BALANITES AEGYPTIACA FRUIT EXTRACT, MONTMORILLONITE,  ILLITE, GYPSOPHILA PANICULATA ROOT EXTRACT, APIUM GRAVEOLENS (CELERY) SEED EXTRACT, PAPAVER SOMNIFERUM SEED OIL, PENTACLETHRA MACROLOBA SEED OIL, CUCUMIS SATIVUS EXTRACT, SODIUM SULPHATE, CITRIC ACID, PARFUM, PHENOXYETHANOL, SODIUM ISETHIONATE, C12-C18 ALCOHOLS, SODIUM CHLORIDE, SODIUM LACTATE, BENZOIC ACID, DEHYDROACETIC ACID,UREA, LACTIC ACID, CAPRYLIC/CAPRIC TRIGLYCERIDE, SODIUM BENZOATE, MALTODEXTRIN, SODIUM SALICYLATE, POTASSIUM SORBATE, SORBIC ACID", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61f444456a7f4.jpeg", "imgAlt": "Anwen, Szampon przeciwłupieżowy w kostce `No Flake No Cry`", "href": "https://wizaz.pl/kosmetyki/produkt,380208,anwen-szampon-przeciwlupiezowy-w-kostce-no-flake-no-cry.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Anwen", "volume": "150 ml", "price": "39,99 zł", "name": "Anwen, Odżywka bez spłukiwania `Proteinowe Liczi`", "ratingValue": "3,1", "ratingCount": "15", "descriptionHTML": "Szukasz czegoś, co zregeneruje i odżywi Twoje włosy oraz doda im sprężystości? Proteinowe Liczi będzie idealne!", "ingredients": "Aqua, Polysorbate 20, Hydroxyethylcellulose, Xanthan Gum, Linum Usitatissimum Seed Extract, Althea Officinalis Root Extract, Prunus Amygdalus Dulci Fruit Extract, Hydrolyzed Linseed Seed, Hydroxypropyltrimonium Hydrolyzed Wheat Protein, Laurdimonium Hydroxypropyl Hydrolyzed Keratin, Hydroxypropyltrimonium Hydrolyzed Corn Starch, Furcellaria Lumbricalis Extract, Wheat Amino Acids, Inulin, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid, Parfum, Potassium Sorbate, Sodium Benzoate, Butylene Glycol, Methylparaben, Propylparaben, Phenethyl Alcohol, Benzyl Alcohol, Citronellol.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61168693bfc4c.jpeg", "imgAlt": "Anwen, Odżywka bez spłukiwania `Proteinowe Liczi`", "href": "https://wizaz.pl/kosmetyki/produkt,369182,anwen-odzywka-bez-splukiwania-proteinowe-liczi.html"},
{"category": "\n                                    Maski do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "45,99 zł", "name": "Anwen, Anwen x Klaudia Matuszewska, Maska emolientowa z silikonami", "ratingValue": "2,6", "ratingCount": "5", "descriptionHTML": "Optymalnie dobrane masła i oleje do włosów o wysokiej i średniej porowatości odżywiają i jednocześnie tworzą na powierzchni włosów film ograniczający nadmierną utratę wody, pomagając w utrzymaniu właściwego stopnia nawilżenia włosów. Silikonowy kompleks oleju z nasion meadowfoam i naturalne biopolimery intensywnie wygładzają, uelastyczniają, nadają połysk, przeciwdziałają puszeniu i ułatwiają rozczesywanie. Bogaty skład maski dopełnia bioaktywny analog ceramidów oraz pochodne wosków z jojoby i słonecznika, które regenerują warstwę lipidową włosów nadając im miękkości oraz chroniąc włosy przed działaniem czynników zewnętrznych. Idealnie wygładzająca maska o bogatym, emolientowym składzie została wzbogacona optymalną ilością lekkich silikonów tak by jeszcze lepiej nabłyszczać i chronić Twoje włosy.", "ingredients": "Aqua, Cetearyl Alcohol, Behentrimonium Chloride, Octyldodecanol, Carica Papaya Seed Oil, Crambe Abyssinica Seed Oil Phytosterol Esters, Butyrospermum Parkii Butter, Mangifera Indica Seed Butter, Bis-Diisopropanolamino-PG- Propyl Disiloxane/Bis-Vinyl Dimethicone Copolymer, Dimethicone, Tapioca Starch, Dimethiconol Meadowfoamate, Meadowfoam Estolide, Silicone Quaternium-22, Cucurbita Pepo Seed Oil, Brassica Campestris/Aleurites Fordi Oil Copolymer, Jojoba Esters, Helianthus Annuus Seed Wax, Tocopherol, Polyglycerin-3, Starch Hydroxypropyltrimonium Chloride, Sodium Lactate, Urea, Lactic Acid, Dimethiconol, Polyglyceryl-3 Caprate, Dipropylene Glycol, Cocamidopropyl Betaine, Butyloctanol, Parfum, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid, Limonene", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/65095366e719b.jpeg", "imgAlt": "Anwen, Anwen x Klaudia Matuszewska, Maska emolientowa z silikonami", "href": "https://wizaz.pl/kosmetyki/produkt,412693,anwen-anwen-x-klaudia-matuszewska-maska-emolientowa-z-silikonami.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Anwen", "volume": "100 ml", "price": "43,00 zł", "name": "Anwen, Summer Protect, Mgiełka do włosów z filtrami UV", "ratingValue": "2,8", "ratingCount": "14", "descriptionHTML": "Nawilżająca mgiełka Summer Protect jednocześnie pielęgnuje i chroni włosy przed promieniami słonecznymi, wiatrem i słoną, morską wodą. Zawiera fotostabilne filtry UVA i UVB, a także oleje: z pestek malin i kiełków pszenicy, zawierające naturalne filtry o wysokim SPF. Swoje niezwykłe, nawilżające właściwości mgiełka zawdzięcza dodatkowi Hyaloveil-P®, który wbudowuje się w strukturę włosa intensywnie i długotrwale go nawilżając.", "ingredients": "Aqua, Dicaprylyl Ether, C12-C15 Alkyl Benzoate, PEG/PPG-20/20 Phenylisopropyl Caprylyl Dimethicone, Octocrylene, Butyl Methoxydibenzoylmethane, Ethylhexyl Triazone, Rubus Idaeus (Raspberry) Seed Oil, Triticum Vulgare (Wheat) Germ Oil, Benzophenone-4, Diethylhexyl Malate, Homosalate, Hydroxypropyltrimonium Hyaluronate, Aloe Barbadensis Leaf Juice Powder, Tocopheryl Acetate, Panthenol, Parfum, Sodium Hydroxide, Citric Acid, Phenoxyethanol, Ethylhexylglycerin, Hexyl Cinnamal, Limonene, Linalool.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/706/171/171706/420806.jpeg", "imgAlt": "Anwen, Summer Protect, Mgiełka do włosów z filtrami UV", "href": "https://wizaz.pl/kosmetyki/produkt,171706,anwen-summer-protect-mgielka-do-wlosow-z-filtrami-uv.html"},
{"category": "\n                                    Maski do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "39,99 zł", "name": "Anwen, Hair We Are, Maska do włosów o średniej porowatości", "ratingValue": "3,9", "ratingCount": "7", "descriptionHTML": "Maska zawiera skoncentrowane składniki, optymalnie dobrane do średniej porowatości, które odbudowują strukturę włosów, odżywiają, nawilżają i wygładzają je. To “włosowy booster”, który stosowany raz w tygodniu widocznie poprawia kondycję i wygląd włosów. ", "ingredients": "Aqua, Cetearyl Alcohol, Behentrimonium Chloride, Ricinus Communis Seed Oil, Cetyl Alcohol, Dimethicone, Tapioca Starch, Crambe Abyssinica Seed Oil Phytosterol Esters, Shorea Stenoptera Seed Butter, Hydrolyzed Rice Protein, Phospholipids, Sphingolipids, Glycolipids, Ethyl Macadamiate, Cynara Scolymus Leaf Extract, Hydroxypropyltrimonium Hyaluronate, Polyquaternium-10, Propanediol, Pentylene Glycol, Butylene Glycol, Gluconolactone, Calcium Gluconate, Parfum, Phenoxyethanol, Glycerin, Benzoic Acid, Dehydroacetic Acid, Sodium Benzoate.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/632c012e53190.png", "imgAlt": "Anwen, Hair We Are, Maska do włosów o średniej porowatości", "href": "https://wizaz.pl/kosmetyki/produkt,393925,anwen-hair-we-are-maska-do-wlosow-o-sredniej-porowatosci.html"},
{"category": "\n                                    Szczotki do włosów\n                                ", "brand": "Anwen", "volume": "1 szt", "price": "44,99 zł", "name": "Anwen, Drewniana szczotka do włosów", "ratingValue": "4,8", "ratingCount": "25", "descriptionHTML": "Dokładnie rozczesane włosy, bez szarpania, łamania i wyrywania? Nasza drewniana szczotka do włosów potrafi to wszystko… i jeszcze więcej.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/611e45b00d6c6.jpeg", "imgAlt": "Anwen, Drewniana szczotka do włosów", "href": "https://wizaz.pl/kosmetyki/produkt,369626,anwen-drewniana-szczotka-do-wlosow.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "31,99 zł", "name": "Anwen, Hair We Are, Humektantowa odżywka do włosów o różnej porowatości", "ratingValue": "3,5", "ratingCount": "2", "descriptionHTML": "Humektanty to substancje nawilżające, które mają zdolność wiązania i utrzymywania wody wewnątrz włosa. Są absolutnie niezbędne dla zdrowia włosów, dzięki nim stają się dobrze nawilżone, a przez to bardziej błyszczące, gładkie i sprężyste. Kiedy włosom brakuje nawilżenia stają się suche, matowe, szorstkie w dotyku, a po dłuższym czasie stają się dodatkowo kruche i łamliwe. Przez nadmiar humektantów w pielęgnacji nasze włosy mogą stracić objętość, stać się rozciągliwe i pozbawione wigoru. Stosowanie humektantów podczas zwiększonej wilgotności powietrza sprzyja nadmiernemu puszeniu, dlatego przy niekorzystnej pogodzie zalecamy zrezygnować z produktów nawilżających lub po ich użyciu “domknąć” pielęgnację emolientami.", "ingredients": "Aqua, Cetearyl Alcohol, Behentrimonium Methosulfate, Solanum Tuberosum Starch, Saccharide Isomerate, Hydroxypropyltrimonium Hyaluronate, Fructose, Glucose, Sucrose, Urea, Dextrin, Aloe Barbadensis Leaf Juice Powder, Alanine, Glutamic Acid, Aspartic Acid, Hexyl Nicotinate, Starch Hydroxypropyltrimonium Chloride, Cetrimonium Chloride, Sodium Lactate, Parfum, Lactic Acid, Citric Acid, Sodium Citrate, Hexylene Glycol, Benzoic Acid, Dehydroacetic Acid, Phenoxyethanol, Linalool.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/632c003f07110.png", "imgAlt": "Anwen, Hair We Are, Humektantowa odżywka do włosów o różnej porowatości", "href": "https://wizaz.pl/kosmetyki/produkt,393922,anwen-hair-we-are-humektantowa-odzywka-do-wlosow-o-roznej-porowatosci.html"},
{"category": "\n                                    Kremy i mleczka do włosów\n                                ", "brand": "Anwen", "volume": "300 ml", "price": "29,99 zł", "name": "Anwen, Mgiełka do reanimacji loków i fal `Pina Lokada`", "ratingValue": "3,4", "ratingCount": "45", "descriptionHTML": "Reaktywuj skręt włosów kręconych i falowanych, zachwycaj naturalnym pięknem w kolejnych dniach po myciu. Mgiełka skutecznie niweluje puszenie, definiuje i utrzymuje skręt dzięki zawartości ekstraktów z siemienia lnianego oraz nasion chia, dodatkowo kompleks wielocukrów pozyskiwanych z migdałów, prawoślazu lekarskiego i lnu tworzy na powierzchni włosa biofilm, który nawilża, wygładza i nadaje połysk.", "ingredients": "Aqua, Linum Usitatissimum Seed Extract, Salvia Hispanica Seed Extract, Althaea Officinalis Root Extract, Prunus Amygdalus Dulcis Fruit Extract, Xanthan Gum, Xylitol, Polysorbate 20, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid, Caprylic Acid, Sodium Hydroxide, Parfum, Benzyl Alcohol", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f6e2e0f588dc.jpeg", "imgAlt": "Anwen, Mgiełka do reanimacji loków i fal `Pina Lokada`", "href": "https://wizaz.pl/kosmetyki/produkt,342513,anwen-mgielka-do-reanimacji-lokow-i-fal-pina-lokada.html"},
{"category": "\n                                    Serum do włosów\n                                ", "brand": "Anwen", "volume": "100 ml", "price": "64,99 zł", "name": "Anwen, Aware Scalp Care, Serum rewitalizujące mikrobiom do skóry głowy", "ratingValue": "0", "ratingCount": "0", "descriptionHTML": "Marzysz o gęstych, zdrowych włosach? Zacznij świadomą pielęgnację włosów od cebulek - piękne włosy zaczynają się od zdrowego skalpu! Lekkie serum rewitalizujące działa wielokierunkowo na skórę głowy nawilżając ją, regenerując i odżywiając.", "ingredients": "ALOE BARBADENSIS LEAF JUICE, AQUA, PROPANEDIOL, NIACINAMIDE, XANTHAN GUM, POLYGLYCERYL-4 CAPRATE, GLYCERIN, CAMELLIA SINENSIS (GREEN TEA) LEAF WATER, ZINGIBER OFFICINALE (GINGER) EXTRACT, HORDEUM VULGARE SEED EXTRACT, SODIUM LACTATE, SODIUM PCA, LACTOBACILLUS FERMENT, LACTOBACILLUS/ RICE FERMENT FILTRATE, LACTOBACILLUS/SOYBEAN FERMENT EXTRACT, LACTOBACILLUS/RICE FERMENT, LACTOBACILLUS/PANAX GINSENG ROOT FERMENT FILTRATE, SACCHAROMYCES/COIX LACRYMA-JOBI MA-YUEN SEED FERMENT FILTRATE, SACCHAROMYCES/POTATO EXTRACT FERMENT FILTRATE, LEUCONOSTOC/ RADISH ROOT FERMENT FILTRATE, GLYCINE, FRUCTOSE, UREA, INOSITOL, PARFUM, LACTIC ACID, CITRIC ACID, SODIUM BENZOATE, POTASSIUM SORBATE.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/6576e6762a945.jpeg", "imgAlt": "Anwen, Aware Scalp Care, Serum rewitalizujące mikrobiom do skóry głowy", "href": "https://wizaz.pl/kosmetyki/produkt,417036,anwen-aware-scalp-care-serum-rewitalizujace-mikrobiom-do-skory-glowy.html"},
{"category": "\n                                    Szczotki i grzebienie dla dzieci\n                                ", "brand": "Anwen", "volume": "1 szt", "price": "24,99 zł", "name": "Anwen, Eco Hairbrush (Biodegradowalna szczotka do włosów)", "ratingValue": "4,7", "ratingCount": "32", "descriptionHTML": "Szukasz szczotki, która nie szarpie i nie niszczy włosów? A może takiej, która choć delikatnie to jednak dokładnie rozczesze Twoje włosy? Taka właśnie jest Eco Hairbrush dzięki swojemu spiralnemu kształtowi i elastycznym, nylonowym igiełkom. ", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f5b3c26eb13c.png", "imgAlt": "Anwen, Eco Hairbrush (Biodegradowalna szczotka do włosów)", "href": "https://wizaz.pl/kosmetyki/produkt,341438,anwen-eco-hairbrush.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "27,99 zł", "name": "Anwen, Delikatny szampon do suchej i wrażliwej skóry głowy `Brzoskwinia i kolendra`", "ratingValue": "3", "ratingCount": "72", "descriptionHTML": "Formuła naszego szamponu bazuje na naturalnych detergentach o łagodnym działaniu. Ekstrakty z shikakai, kolibła egipskiego i gipsówki wiechowatej - dzięki wysokiej zawartości saponin - pomagają skutecznie, a zarazem delikatnie oczyścić skórę głowy. Dodatek pochodnej lukrecji zapewnia ograniczenie wydzielania sebum i zmniejsza swędzenie. Wit. B3 jest przeciwzapalna, poprawia także ukrwienie skóry, co stymuluje wzrost włosów. Ekstrakty z siemienia lnianego i prawoślazu oraz betaina działają nawilżająco. Zapach brzoskwini z nutą kolendry to przyjemność podczas stosowania, jednak zadbałyśmy, by nie kłócił się z Twoimi ulubionymi perfumami. ", "ingredients": "Aqua, Sodium Cocoamphoacetate, Glycerin, Lauryl Glucoside, Betaine, Sodium Cocoyl Glutamate, Sodium Lauroyl Glucose Carboxylate, Linum Usitatissimum Seed Extract, Althea Officinalis Root Extract, Niacinamide, Acacia Conocinna Fruit Extract, Balanites Aegyptiaca Fruit Extract, Gypsophila Paniculata Root Extract, Dipotassium Glycyrrhizate, Coco-Glucoside, Glyceryl Oleate, Starch Hydroxypropyltrimonium Chloride, Citric Acid, Sodium Benzoate, Potassium Sorbate, Parfum, Benzyl Alcohol, Limonene, Linalool.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/906/304/304906/756683.jpeg", "imgAlt": "Anwen, Delikatny szampon do suchej i wrażliwej skóry głowy `Brzoskwinia i kolendra`", "href": "https://wizaz.pl/kosmetyki/produkt,304906,anwen-delikatny-szampon-do-suchej-i-wrazliwej-skory-glowy-brzoskwinia-i-kolendra.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "32,99 zł", "name": "Anwen, Mint It Up, Szampon peelingujący", "ratingValue": "3,3", "ratingCount": "115", "descriptionHTML": "Odświeżający szampon MINT IT UP doskonale oczyszcza skórę głowy za sprawą peelingujących drobinek z pestek moreli. Dodatek enzymu, który pomaga usunąć nadmiar zrogowaciałego naskórka, sprawia, że skóra po użyciu szamponu intensywniej wchłania składniki aktywne z zastosowanych po nim kuracji. Mocznik nawilża skórę głowy, a pochodna lukrecji zapobiega nadmiernemu wydzielaniu sebum i działa łagodząco, zmniejszając uczucie swędzenia. Szampon dodaje włosom objętości u nasady, przez co dłużej zachowują świeżość. Olejek z mięty pieprzowej nadaje mu świeży, przyjemny zapach, a także poprawia ukrwienie skóry głowy i stymuluje wzrost włosów.", "ingredients": "Aqua, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Urea, Prunus Armeniaca (Apricot) Seed Powder, Acrylates Copolymer, Propanediol, Polysorbate 20, Dipotassium Glycyrrhizate, Bacillus Ferment, Glycerin, Propylene Glycol, Cetrimonium Chloride, Polyquaternium-10, Mentha Piperita (Peppermint) Leaf Oil, Phenoxyethanol, Ethylhexylglycerin, Sodium Hydroxide, Citric Acid, Parfum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/136/211/211136/508756.jpeg", "imgAlt": "Anwen, Mint It Up, Szampon peelingujący", "href": "https://wizaz.pl/kosmetyki/produkt,211136,anwen-mint-it-up-szampon-peelingujacy.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "26,99 zł", "name": "Anwen, Odżywka do włosów o średniej porowatości `Proteinowa zielona herbata`", "ratingValue": "4,2", "ratingCount": "120", "descriptionHTML": "Twoje włosy są łamliwe, „smętne” i bez życia? To znak, że brakuje im protein! Wegańska odżywka Anwen w swoim składzie zawiera odpowiednią kompozycję protein pochodzenia roślinnego: z zielonego groszku, z warzyw oraz kationizowane proteiny pszenicy, które ze względu na swoją budowę zostały optymalnie dopasowane do potrzeb średnioporowatych włosów. Proteiny odbudują ubytki w strukturze włosów i sprawią, że staną się one bardziej gładkie, lejące i błyszczące. Bogaty w polifenole ekstrakt z zielonej herbaty pomoże chronić włosy przed zanieczyszczeniami środowiska, a jej świeży zapach umili Ci włosowe SPA.", "ingredients": "Aqua, Cetearyl Alcohol, Behentrimonium Chloride, PPG-3 Benzyl Ether Myristate, Hydrolyzed Pea Protein, Hydrolyzed Vegetable Protein PG-Propyl Silanetriol, Hydroxypropyltrimonium Hydrolyzed Wheat Protein, Camellia Chinensis (Green Tea) Extract, Cetrimonium Chloride, Starch Hydroxypropyltrimonium Chloride, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid, Parfum, Limonene.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/777/295/295777/726203.jpeg", "imgAlt": "Anwen, Odżywka do włosów o średniej porowatości `Proteinowa zielona herbata`", "href": "https://wizaz.pl/kosmetyki/produkt,295777,anwen-odzywka-do-wlosow-o-sredniej-porowatosci-proteinowa-zielona-herbata.html"},
{"category": "\n                                    Maski do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "39,00 zł", "name": "Anwen, Maska do włosów wysokoporowatych 'Kiełki pszenicy i kakao'", "ratingValue": "4,1", "ratingCount": "135", "descriptionHTML": "Maska do włosów suchych, łamliwych, puszących się.", "ingredients": "Aqua, Cetearyl Alcohol, Triticum Vulgare (Wheat) Germ Oil, Behentrimonium Chloride, Honey, Glycerin, Lanolin, Theobroma Cacao (Cocoa) Seed Butter, Panthenol, Silicone Quaternium-22, Polyglyceryl-3 Caprate, Dipropylene Glycol, Cocamidopropyl Betaine, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid, Parfum, Coumarin, Limonene, Linalool, Ciannamyl Alcohol.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/6259d0a1d0f19.jpeg", "imgAlt": "Anwen, Maska do włosów wysokoporowatych 'Kiełki pszenicy i kakao'", "href": "https://wizaz.pl/kosmetyki/produkt,129286,anwen-maska-do-wlosow-wysokoporowatych-kielki-pszenicy-i-kakao.html"},
{"category": "\n                                    Serum do włosów\n                                ", "brand": "Anwen", "volume": "100 ml", "price": "79,99 zł", "name": "Anwen, Aware Scalp Care, Serum przeciwstarzeniowe do skóry głowy z peptydem miedziowym", "ratingValue": "3", "ratingCount": "1", "descriptionHTML": "Skóra głowy starzeje się dyskretnie, chociaż nie obserwujemy zmarszczek to podlega nieuchronnym procesom starzenia podobnie jak skóra twarzy i całego ciała. ", "ingredients": "Aqua, Propanediol, Algin, Sodium Hyaluronate, Hydrolyzed Extensin, Saccharomyces Ferment Lysate Filtrate, Centella Asiatica Flower/Leaf/Stem Extract, Beta Vulgaris Root Extract, Tremella Fuciformis Extract, Citrus Reticulata Extract, Acetyl Tyrosine, Gluconolactone, Copper Tripeptide-1, Pentylene Glycol, 1,2-Hexanediol, Citric Acid, Sodium Benzoate, Potassium Sorbate, Benzyl Alcohol.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/6576e60867821.png", "imgAlt": "Anwen, Aware Scalp Care, Serum przeciwstarzeniowe do skóry głowy z peptydem miedziowym", "href": "https://wizaz.pl/kosmetyki/produkt,417035,anwen-aware-scalp-care-serum-przeciwstarzeniowe-do-skory-glowy-z-peptydem-miedziowym.html"},
{"category": "\n                                    Peelingi do skóry głowy\n                                ", "brand": "Anwen", "volume": "100 ml", "price": "39,99 zł", "name": "Anwen, Aware Scalp Care, Peeling kwasowy", "ratingValue": "2", "ratingCount": "2", "descriptionHTML": "Wiesz już jak ważny jest regularny peeling skóry na twarzy czy ciele, a czy wiesz, że skóra głowy również go potrzebuje? Regularne stosowanie peelingu połączone z krótkim masażem pozostawia odświeżony, oczyszczony i dotleniony skalp, co sprzyja lepszemu wchłanianiu składników aktywnych dostarczanych podczas pielęgnacji oraz zmniejsza przetłuszczanie skóry i włosów.", "ingredients": "Aqua, Propanediol, Glycolic Acid, Lactic Acid, Arginine, Inulin, Hordeum Vulgare Seed Extract, Hydroxyethyl Urea, Tartaric Acid, Citric Acid, Alpha-glucan Oligosaccharide, Vitex Trifolia Fruit Extract, Gentiana Scabra Extract, Polygonum Multiflorum Root Extract, Dipropylene Glycol, Polysorbate 20, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64c24e86eeb38.jpeg", "imgAlt": "Anwen, Aware Scalp Care, Peeling kwasowy", "href": "https://wizaz.pl/kosmetyki/produkt,410531,anwen-aware-scalp-care-peeling-kwasowy.html"},
{"category": "\n                                    Gumki i spinki do włosów\n                                ", "brand": "Anwen", "volume": "1 szt", "price": "45,00 zł", "name": "Anwen, Gumka do włosów jedwabna", "ratingValue": "5", "ratingCount": "1", "descriptionHTML": "Dbasz o włosy, chuchasz na nie i dmuchasz, a potem widzisz jak 'zwykła' gumka niszczy je przy każdym upięciu? Zapomnij o tym i wypróbuj uszytą z satynowego jedwabiu gumkę, która jest hitem (nie tylko tego) sezonu. Nie zsuwa się, ale też nie niszczy włosów, a dzięki temu, że jest ręcznie wykonana z wysokogatunkowego, prawdziwego jedwabiu o wadze 22 momme, będzie stylowym dodatkiem do każdego stroju.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64384a0f10600.jpeg", "imgAlt": "Anwen, Gumka do włosów jedwabna", "href": "https://wizaz.pl/kosmetyki/produkt,405510,anwen-gumka-do-wlosow-jedwabna.html"},
{"category": "\n                                    Kremy i mleczka do włosów\n                                ", "brand": "Anwen", "volume": "150 ml", "price": "39,99 zł", "name": "Anwen, Pump It Up, Balsam bez spłukiwania dodający objętości", "ratingValue": "1", "ratingCount": "2", "descriptionHTML": "Hydrolizowane proteiny z owsa i zoptymalizowany lipokompleks ceramidów, glikolipidów oraz fosfolipidów ze słonecznika dodatkowo dbają o strukturę włosów. Połączenie wielocukrów i peptydów, pozyskiwanych z migdałów, prawoślazu lekarskiego i lnu tworzy na powierzchni włosa biofilm, który nawilża, nabłyszcza i nadaje włosom objętości. Skrobia z tapioki wygładza pasma, a dodatek inuliny i quaternizowanej pochodnej miodu działają nawilżająco. Balsam o lekkiej, nieobciążającej formule, aplikowany od nasady, optycznie zagęszcza włosy, bez sklejania i usztywniania ich. Nadaje się do każdego rodzaju włosów, bez względu na porowatość.", "ingredients": "Aqua, Cetearyl Alcohol, PVP, Inulin, Tapioca Starch, Behentrimonium Methosulfate, Octyldodecanol, Hydrolyzed Oats, Hydrogenated Coco-Glycerides, Helianthus Annuus Seed Extract, Linum Usitatissimum Seed Extract, Althaea Officinalis Root Extract, Prunus Amygdalus Dulcis Fruit Extract, Sodium Laneth-40 Maleate/Styrene Sulfonate Copolymer, VP/DMAPA Acrylates Copolymer, Hydroxypropyltrimonium Honey, Xanthan Gum, Tocopheryl Acetate, Parfum, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid, Sodium Benzoate, Potassium Sorbate, Sorbic Acid, Benzalkonium Chloride, Linalool, Limonene", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64d490269ccdc.jpeg", "imgAlt": "Anwen, Pump It Up, Balsam bez spłukiwania dodający objętości", "href": "https://wizaz.pl/kosmetyki/produkt,411080,anwen-pump-it-up-balsam-bez-splukiwania-dodajacy-objetosci.html"},
{"category": "\n                                    Szczotki do włosów\n                                ", "brand": "Anwen", "volume": "1 szt", "price": "46,00 zł", "name": "Anwen, Travel Hair Brush (Mini drewniana szczotka do włosów)", "ratingValue": "5", "ratingCount": "1", "descriptionHTML": "Pokochałaś naszą drewnianą szczotkę Hair Brush, ale nie mieściła się w Twojej torebce? Teraz jej mini wersję możesz mieć zawsze przy sobie.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64b7c9bd63585.jpeg", "imgAlt": "Anwen, Travel Hair Brush (Mini drewniana szczotka do włosów)", "href": "https://wizaz.pl/kosmetyki/produkt,410201,anwen-travel-hair-brush.html"},
{"category": "\n                                    Żele do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "32,99 zł", "name": "Anwen, Good Loking, Naturalny żel do stylizacji fal", "ratingValue": "4,8", "ratingCount": "4", "descriptionHTML": "Twoje włosy chcą się kręcić? Wypróbuj Good LOKing - naturalny żel do stylizacji, stworzony dla falowanych włosów, który nie obciąża ani nie skleja włosów, dając bardzo naturalny, ale trwały efekt.", "ingredients": "Aqua, Guar Hydroxypropyltrimonium Chloride, Hydrolyzed Corn Starch, Inulin, Cocodimonium Hydroxypropyl Hydrolyzed Rice Protein, Furcellaria Lumbricalis Extract, Hydrolyzed Oats, Wheat Amino Acids, Hydroxyethylcellulose, Citric Acid, Polyglyceryl-4 Laurate/Sebacate, Polyglyceryl-6 Caprylate/Caprate, Phenoxyethanol, Sodium Benzoate, Potassium Sorbate, Parfum, Benzyl Alcohol.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63639861368af.jpeg", "imgAlt": "Anwen, Good Loking, Naturalny żel do stylizacji fal", "href": "https://wizaz.pl/kosmetyki/produkt,396303,anwen-good-loking-naturalny-zel-do-stylizacji-fal.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "31,99 zł", "name": "Anwen, Hair We Are, Emolientowa odżywka do włosów o wysokiej porowatości", "ratingValue": "5", "ratingCount": "1", "descriptionHTML": "Emolienty są bazą pielęgnacji dla każdego rodzaju włosów. Sięgaj po nie najczęściej spośród wszystkich składowych równowagi PEH: Protein-Emolientów-Humektantów. Składniki te tworzą na powierzchni włosa warstwę okluzyjną, która zapobiega nadmiernej utracie wody i ogranicza negatywny wpływ czynników zewnętrznych. Dzięki nim włosy będą gładsze, bardziej elastyczne, błyszczące i odporniejsze na puszenie. Niedobór emolientów w pielęgnacji włosów sprawia, że są zbyt lekkie, zaczynają się puszyć i elektryzować. Mogą stać się również przesuszone i mało sprężyste. Z kolei nadmiar lub nieodpowiedni dobór emolientów do rodzaju porowatości, może powodować obciążenie i utratę objętości. Zawarte w odżywce oleje, które są naturalnymi emolientami, zostały dopasowane do potrzeb włosów o wysokiej porowatości. Sprawdź porowatość swoich włosów!", "ingredients": "Aqua, Cetearyl Alcohol, Papaver Somniferum Seed Oil, Rubus Idaeus Seed Oil, Behentrimonium Methosulfate, Brassica Oleracea Italica Seed Oil, Starch Hydroxypropyltrimonium Chloride, Cetrimonium Chloride, Sodium Lactate, Urea, Lactic Acid, Benzoic Acid, Dehydroacetic Acid, Phenoxyethanol, Parfum, Linalool.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/632bffc2b0f37.png", "imgAlt": "Anwen, Hair We Are, Emolientowa odżywka do włosów o wysokiej porowatości", "href": "https://wizaz.pl/kosmetyki/produkt,393921,anwen-hair-we-are-emolientowa-odzywka-do-wlosow-o-wysokiej-porowatosci.html"},
{"category": "\n                                    Wałki i papiloty\n                                ", "brand": "Anwen", "volume": "1 szt", "price": "220,00 zł", "name": "Anwen, Wałek jedwabny do kręcenia włosów", "ratingValue": "0", "ratingCount": "0", "descriptionHTML": "Marzysz o pięknych falach lub lokach, ale nie chcesz niszczyć włosów lokówką? Wypróbuj jedwabny wałek do włosów. Nawet mając dwie lewe ręce wyczarujesz nim wymarzoną, zakręconą fryzurę.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/6438498196c53.jpeg", "imgAlt": "Anwen, Wałek jedwabny do kręcenia włosów", "href": "https://wizaz.pl/kosmetyki/produkt,405506,anwen-walek-jedwabny-do-krecenia-wlosow.html"},
{"category": "\n                                    Kule i płatki do kąpieli\n                                ", "brand": "Anwen", "volume": "3 szt", "price": "29,99 zł", "name": "Anwen, SPAnwen, Kule do kąpieli o zapachu akacji", "ratingValue": "0", "ratingCount": "0", "descriptionHTML": "Masz za sobą ciężki dzień? Potrzebujesz chwili tylko dla siebie? Odpocznij w pachnącej wiosennymi kwiatami wodzie.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f5b3d1042665.jpeg", "imgAlt": "Anwen, SPAnwen, Kule do kąpieli o zapachu akacji", "href": "https://wizaz.pl/kosmetyki/produkt,341439,anwen-spanwen-kule-do-kapieli-o-zapachu-akacji.html"},
{"category": "\n                                    Peelingi do skóry głowy\n                                ", "brand": "Anwen", "volume": "100 ml", "price": "39,99 zł", "name": "Anwen, Aware Scalp Care, Delikatny peeling kwasowy", "ratingValue": "2,7", "ratingCount": "3", "descriptionHTML": "Wiesz już jak ważny jest regularny peeling skóry na twarzy czy ciele, a czy wiesz, że skóra głowy również go potrzebuje? Regularne stosowanie peelingu połączone z krótkim masażem pozostawia odświeżony, oczyszczony i dotleniony skalp, co sprzyja lepszemu wchłanianiu składników aktywnych dostarczanych podczas pielęgnacji oraz zmniejsza przetłuszczanie skóry i włosów.Nasz delikatny peeling zawiera połączenie miodu katalońskiego i kwasów: laktobionowego, szikimowego i glukonolaktonu, które wykazują działanie peelingujące zbliżone do innych kwasów AHA o tym samym stężeniu, ale pozbawione są potencjału drażniącego, zapewniając skuteczne złuszczenie martwego naskórka, oczyszczenie, normalizację pracy gruczołów łojowych oraz stymulację procesów regeneracyjnych skóry. ", "ingredients": "Aqua, Propanediol, Inulin, Hordeum Vulgare Seed Extract, Hydroxyethyl Urea, Shikimic Acid, Glycerin, Lactobionic Acid, Gluconolactone, Alpha-glucan Oligosaccharide, Mel, Vitex Trifolia Fruit Extract, Gentiana Scabra Extract, Polygonum Multiflorum Root Extract, Dipropylene Glycol, Polysorbate 20, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64c24e44c8780.jpeg", "imgAlt": "Anwen, Aware Scalp Care, Delikatny peeling kwasowy", "href": "https://wizaz.pl/kosmetyki/produkt,410530,anwen-aware-scalp-care-delikatny-peeling-kwasowy.html"},
{"category": "\n                                    Olejki do włosów\n                                ", "brand": "Anwen", "volume": "30 ml", "price": "14,99 zł", "name": "Anwen, Olej z nasion wiesiołka", "ratingValue": "1", "ratingCount": "1", "descriptionHTML": "Bogaty w wielonienasycone kwasy tłuszczowe, idealnie sprawdza się w pielęgnacji", "ingredients": "Oeonthera Biennis (Evening Primrose) Seed Oil", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/331/304/304331/754672.jpeg", "imgAlt": "Anwen, Olej z nasion wiesiołka", "href": "https://wizaz.pl/kosmetyki/produkt,304331,anwen-olej-z-nasion-wiesiolka.html"},
{"category": "\n                                    Kremy i mleczka do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "49,99 zł", "name": "Anwen, Good Loking, Naturalny krem do stylizacji loków", "ratingValue": "3,3", "ratingCount": "3", "descriptionHTML": "Twoje włosy chcą się kręcić? Z naturalnym kremem do stylizacji Good LOKing uzyskasz wyjątkowo elastyczne, pięknie zdefiniowane, gładkie loki, odporne na puszenie,", "ingredients": "Aqua, Pullulan, Cetearyl Alcohol, Trehalose, Guar Hydroxypropyltrimonium Chloride, Hydrolyzed Corn Starch, Coco-Caprylate, Behentrimonium Methosulfate, Acacia Senegal Gum, Xanthan Gum, Hydrogenated Ethylhexyl Olivate, Hydrogenated Olive Oil Unsaponifiables, Jojoba Esters, Helianthus Annuus Seed Wax, Polyglycerin-3, Hydroxypropyl Starch, Linum Usitatissimum Seed Extract, Althea Officinalis Root Extract, Prunus Amygdalus Dulcis Fruit Extract, Octyldodecanol, Hydrogenated Coco-Glycerides, Helianthus Annuus Seed Extract, Ethyltrimonium Chloride Methacrylate/Hydrolyzed Wheat Protein Copolymer, Cocodimonium Hydroxypropyl Hydrolyzed Rice Protein, Glycerin, Tocopheryl Acetate, Citric Acid, Salicylic Acid, Sorbic Acid, Phenoxyethanol, Parfum, Benzyl Alcohol.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63639920e1720.jpeg", "imgAlt": "Anwen, Good Loking, Naturalny krem do stylizacji loków", "href": "https://wizaz.pl/kosmetyki/produkt,396304,anwen-good-loking-naturalny-krem-do-stylizacji-lokow.html"},
{"category": "\n                                    Maski do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "39,99 zł", "name": "Anwen, Bananowa maska ochładzająca kolor do włosów brązowych `Cool Bananas`", "ratingValue": "2", "ratingCount": "5", "descriptionHTML": "Bananowa maska Cool Bananas Anwen ochładza żółte tony przy naturalnych lub farbowanych włosach w brązie. Produkt posiada właściwości pielęgnacyjne. Dzięki zawartości ekstraktu z banana i roślinnego glikolu, działa nawilżająco. Pochodna oleju makadamia nadaje połysk, zmniejsza łamliwość i ułatwia ich rozczesywanie. Obecność skrobi, ekstraktu z czerwonych wodorostów i wyciągu z zielonej herbaty sprawia, że włosy są wygładzone oraz mniej się puszą. To przyjemna odżywka emolientowa, do regularnego stosowania w metodzie PEH.", "ingredients": "Aqua, Cetearyl Alcohol, Isoamyl Laurate, Propanediol, Ethyl Macadamiate, Cetrimonium Chloride, Ceteareth-10, Solanum Tuberosum (Potato) Starch, Hydroxypropyltrimonium Hydrolyzed Corn Starch, Starch Hydroxypropyltrimonium Chloride, Musa Paradisica (Banana) Fruit Extract, Camellia Sinensis Leaf Extract, Furcellaria Lumbricalis Extract, Parfum, Malic Acid, Tocopherol, Benzoic Acid, Sodium Anisate, Lactic Acid, Trietanoloamina, Benzyl Benzoate, Glycerin, CI 42090, Sodium Lactate, Urea, Maltodextrin, Phenoxyethanol, Citric Acid, Phenethyl Alcohol, Dehydroacetic Acid", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/6259d0af825ad.jpeg", "imgAlt": "Anwen, Bananowa maska ochładzająca kolor do włosów brązowych `Cool Bananas`", "href": "https://wizaz.pl/kosmetyki/produkt,385414,anwen-bananowa-maska-ochladzajaca-kolor-do-wlosow-brazowych-cool-bananas.html"},
{"category": "\n                                    Olejki do włosów\n                                ", "brand": "Anwen", "volume": "40 ml", "price": "16,99 zł", "name": "Anwen, Masło Cupuacu", "ratingValue": "2", "ratingCount": "2", "descriptionHTML": "Bogate w nasycony, stearynowy kwas tłuszczowy, idealnie sprawdza się w pielęgnacji wysokoporowatych włosów. Tworzy na włosach film, który wygładza je i zabezpiecza przed uszkodzeniami oraz utratą wody. Doskonałe do skóry suchej i zwiotczałej, a także podrażnionej.", "ingredients": "Theobroma Grandiflorum (Cupuacu) Butter", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/302/304/304302/754510.jpeg", "imgAlt": "Anwen, Masło Cupuacu", "href": "https://wizaz.pl/kosmetyki/produkt,304302,anwen-maslo-cupuacu.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "28,99 zł", "name": "Anwen, Odżywka do włosów `Humektantowa Piwonia`", "ratingValue": "3,6", "ratingCount": "5", "descriptionHTML": "Odżywka zawiera aż 9 substancji, które efektywnie nawilżają i utrzymują wodę wewnątrz włosów. Trehaloza, fruktoza, inulina i mocznik to naturalne substancje przyciągające cząsteczki wody niczym magnes i utrzymują prawidłowe nawilżenie włosów. DayMoist CLR™ kompleks składników aktywnych pochodzenia roślinnego na bazie hydrolizowanej skrobi kukurydzianej i ekstraktu z korzenia buraka, silnie wspomaga naturalne czynniki nawilżające (NMF) zapewniając natychmiastowe i głębokie nawilżenie.", "ingredients": "Aqua, Cetearyl Alcohol, Trehalose, Behentrymonium Chloride, Starch Hydroxypropyltrimonium  Chloride, Fructose, Inulin, Royal Jelly, Hydrolyzed Corn Starch, Beta  Vulgaris Root Extract, Paeonia Officinalis Flower Extract, Pyrus  Communis Fruit Extract, Caesalpinia Spinosa Gum, Hydroxypropyltrimonium  Honey, Panthenol, Sodium Lactate, Lactic Acid, Urea, Citric Acid,  Glycerin, Phenoxyethanol, Sorbic Acid, Benzoic Acid, Dehydroacetic Acid,  Parfum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64395bb738a3c.jpeg", "imgAlt": "Anwen, Odżywka do włosów `Humektantowa Piwonia`", "href": "https://wizaz.pl/kosmetyki/produkt,405591,anwen-odzywka-do-wlosow-humektantowa-piwonia.html"},
{"category": "\n                                    Serum do włosów\n                                ", "brand": "Anwen", "volume": "50 ml", "price": "39,99 zł", "name": "Anwen, Zielona Figa, silikonowe serum do zabezpieczania końcówek włosów", "ratingValue": "2,8", "ratingCount": "4", "descriptionHTML": "Wygładzające serum silikonowe na końcówki Zielona Figa zabezpiecza włosy przed działaniem szkodliwych czynników zewnętrznych, nabłyszcza i niweluje ich puszenie.", "ingredients": "Dimethicone, Dimethiconol, Argania Spinosa Kernel Oil, Parfum, Bis-Diisopropanolamino-PG-Propyl Disiloxane/Bis-Vinyl Dimethicone Copolymer, Butyloctanol, Coumarin", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63889126556f8.jpeg", "imgAlt": "Anwen, Zielona Figa, silikonowe serum do zabezpieczania końcówek włosów", "href": "https://wizaz.pl/kosmetyki/produkt,397768,anwen-zielona-figa-silikonowe-serum-do-zabezpieczania-koncowek-wlosow.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Anwen", "volume": "170 ml", "price": "27,99 zł", "name": "Anwen, Delikatny szampon w piance do normalnej i przetłuszczającej się skóry głowy `Pomarańcza i bergamotka`", "ratingValue": "2,6", "ratingCount": "36", "descriptionHTML": "Formuła naszego szamponu w piance bazuje na naturalnych detergentach o łagodnym działaniu. Ekstrakty z shikakai, kolibła egipskiego, gipsówki wiechowatej i mydlnicy lekarskiej - dzięki wysokiej zawartości saponin - pomagają skutecznie, a zarazem delikatnie oczyścić skórę głowy. Ekstrakt z wierzbownicy oraz cynk wpływają regulująco na produkcję sebum, przez co włosy dłużej pozostają świeże. Wit. B3 jest przeciwzapalna, poprawia także ukrwienie skóry, co stymuluje wzrost włosów. Betaina zapewnia nawilżenie. Świeży zapach pomarańczy z bergamotką to przyjemność podczas stosowania, jednak zadbałyśmy, by nie kłócił się z Twoimi ulubionymi perfumami.", "ingredients": "Aqua, Sodium Cocoamphoacetate, Glycerin, Lauryl Glucoside, Betaine, Sodium Cocoyl Glutamate, Sodium Lauroyl Glucose Carboxylate, Epilobium Parviflorum Extract, Saponaria Officinalis Root Extract, Niacinamide, Acacia Conocinna Fruit Extract, Balanites Aegyptiaca Fruit Extract, Gypsophila Paniculata Root Extract, Zinc Gluconate, Polyglyceryl-4 Laurate/Sebacate, Polyglyceryl-6 Caprylate/Caprate, Salicylic Acid, Sorbic Acid, Parfum, Benzyl Alcohol, Citral, Hydroxycitronellal, Limonene, Linalool.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/905/304/304905/756684.jpeg", "imgAlt": "Anwen, Delikatny szampon w piance do normalnej i przetłuszczającej się skóry głowy `Pomarańcza i bergamotka`", "href": "https://wizaz.pl/kosmetyki/produkt,304905,anwen-delikatny-szampon-w-piance-do-normalnej-i-przetluszczajacej-sie-skory-glowy-pomarancza-i-bergamotka.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "34,99 zł", "name": "Anwen, Szampon zwiększający objętość włosów `Hair Me More`", "ratingValue": "2,5", "ratingCount": "28", "descriptionHTML": "Walczysz z oklapniętymi, zwisającymi smętnie włosami? Chcesz dodać im objętości i odbić je u nasady?", "ingredients": "Aqua, Decyl Glucoside, Caprylyl/Capryl Glucoside, Sodium Laurylglucosides Hydroxypropylsulfate, Aloe Barbadensis Leaf Juice, Xanthan Gum, Hydrolyzed Rice Protein, Glycerin, Amaranthus Caudatus Seed Extract, Dipotassium Glycyrrhizinate, Zea Mays Starch, Glucose, Gluconolactone, Parfum, Potassium Sorbate, Citric Acid, Sodium Chloride, Decyl Alcohol, Benzyl Alcohol, Caprylyl Alcohol, Phenoxyethanol, Phenethyl Alcohol, Caprylyl Glycol, Calcium Gluconate, Tocopherol, Sodium Benzoate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/617e7a61d4a14.jpeg", "imgAlt": "Anwen, Szampon zwiększający objętość włosów `Hair Me More`", "href": "https://wizaz.pl/kosmetyki/produkt,374544,anwen-szampon-zwiekszajacy-objetosc-wlosow-hair-me-more.html"},
{"category": "\n                                    Gumki i spinki do włosów\n                                ", "brand": "Anwen", "volume": "1 szt", "price": "13,00 zł", "name": "Anwen, Bawełniana scrunchie", "ratingValue": "3", "ratingCount": "4", "descriptionHTML": "Dbasz o włosy, chuchasz na nie i dmuchasz, a potem widzisz, jak 'zwykła' gumka bezlitośnie niszczy je przy każdym upięciu? Zapomnij o tym i wypróbuj uszytą z gładkiej bawełny gumkę typu scrunchie, która jest hitem nie tylko w tym sezonie. Dobrze trzyma kucyk lub koczek i nie zsuwa się, ale też nie wyrywa ani nie łamie włosów. A dzięki temu, że jest wykonana z bawełny, możesz bezpiecznie używać jej na mokrych czy naolejowanych włosach bez obaw, że się zniszczy czy zabrudzi.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/609c1a646f4a3.jpeg", "imgAlt": "Anwen, Bawełniana scrunchie", "href": "https://wizaz.pl/kosmetyki/produkt,361918,anwen-bawelniana-scrunchie.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Anwen", "volume": "170 ml", "price": "27,99 zł", "name": "Anwen, Delikatny szampon w piance do suchej i wrażliwej skóry głowy `Brzoskwinia i kolendra`", "ratingValue": "2,8", "ratingCount": "32", "descriptionHTML": "Formuła naszego szamponu w piance bazuje na naturalnych detergentach o łagodnym działaniu. Ekstrakty z shikakai, kolibła egipskiego i gipsówki wiechowatej - dzięki wysokiej zawartości saponin - pomagają skutecznie, a zarazem delikatnie oczyścić skórę głowy. Dodatek pochodnej lukrecji zapewnia ograniczenie wydzielania sebum i zmniejsza swędzenie. Wit. B3 jest przeciwzapalna, poprawia także ukrwienie skóry, co stymuluje wzrost włosów. Ekstrakty z siemienia lnianego i prawoślazu oraz betaina działają nawilżająco. Zapach brzoskwini z nutą kolendry to przyjemność podczas stosowania, jednak zadbałyśmy, by nie kłócił się z Twoimi ulubionymi perfumami. ", "ingredients": "Aqua, Sodium Cocoamphoacetate, Glycerin, Lauryl Glucoside, Betaine, Sodium Cocoyl Glutamate, Sodium Lauroyl Glucose Carboxylate, Linum Usitatissimum Seed Extract, Althea Officinalis Root Extract, Niacinamide, Acacia Conocinna Fruit Extract, Balanites Aegyptiaca Fruit Extract, Gypsophila Paniculata Root Extract, Dipotassium Glycyrrhizate, Polyglyceryl-4 Laurate/Sebacate, Polyglyceryl-6 Caprylate/Caprate, Salicylic Acid, Sorbic Acid, Parfum, Benzyl Alcohol, Limonene, Linalool", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/909/304/304909/756681.jpeg", "imgAlt": "Anwen, Delikatny szampon w piance do suchej i wrażliwej skóry głowy `Brzoskwinia i kolendra`", "href": "https://wizaz.pl/kosmetyki/produkt,304909,anwen-delikatny-szampon-w-piance-do-suchej-i-wrazliwej-skory-glowy-brzoskwinia-i-kolendra.html"},
{"category": "\n                                    Maski do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "39,99 zł", "name": "Anwen, Nothing Sili, Naturalna maska wygładzająca bez silikonów", "ratingValue": "2,8", "ratingCount": "17", "descriptionHTML": "Szykujesz się na większe wyjście? Bez względu na to, czy to będzie wręczenie złotych statuetek, ślub, randka czy inna specjalna okazja - użyj wcześniej maski Nothing Sili. Bankietowa maska do włosów doda im olśniewającego blasku, zapewni niebywałą gładkość bez nadmiernego obciążenia i wspaniałą puszystość bez puszenia. W składzie nie znajdziesz ani grama silikonów!Nothing Sili zawiera estry masła shea i pochodną oleju kokosowego, a także naturalny olej babassu oraz z nasion brokuła. To roślinne alternatywy, które działają jak silikony, wygładzając włosy i dodając im blasku, ale w naturalny sposób. Inulina dogłębnie nawilża włosy, a lekkie proteiny pochodzące z warzyw zapewniają sprężystość i mięsistość. Proporcje składników aktywnych zostały dobrane tak, by zapewnić włosom równowagę PEH (proteinowo-emolientowo-humektantową) i uzyskać efekt “wow” jak z filtru z Instagrama.", "ingredients": "Aqua, Cetearyl Alcohol, Orbignya Oleifera Seed Oil, Shea Butter Ethyl Esters, Coco-Caprylate, Behentrimonium Methosulfate, Brassica Oleracea Italica Seed Oil, Inulin, Hydrolyzed Vegetable Protein, Starch Hydroxypropyltrimonium Chloride, Cetrimonium Chloride, Urea, Sodium Lactate, Lactic Acid, Sodium Benzoate, Potassium Sorbate, Benzoic Acid, Citric Acid, Phenoxyethanol, Ethylhexylglycerin, Parfum, Benzyl Alcohol, Limonene.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62496a3fe7715.jpeg", "imgAlt": "Anwen, Nothing Sili, Naturalna maska wygładzająca bez silikonów", "href": "https://wizaz.pl/kosmetyki/produkt,384285,anwen-nothing-sili-naturalna-maska-wygladzajaca-bez-silikonow.html"},
{"category": "\n                                    Olejki do włosów\n                                ", "brand": "Anwen", "volume": "40 ml", "price": "9,99 zł", "name": "Anwen, Masło Mango", "ratingValue": "3,5", "ratingCount": "6", "descriptionHTML": "Bogate w nasycony, stearynowy kwas tłuszczowy, idealnie sprawdza się w pielęgnacji wysokoporowatych włosów. Tworzy na włosach film, który wygładza je i zabezpiecza przed uszkodzeniami oraz utratą wody. Doskonały także do skóry przesuszonej i podrażnionej, np. po kąpielach słonecznych.", "ingredients": "Mangifera Indica (Mango) Seed Butter", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/300/304/304300/754512.jpeg", "imgAlt": "Anwen, Masło Mango", "href": "https://wizaz.pl/kosmetyki/produkt,304300,anwen-maslo-mango.html"},
{"category": "\n                                    Szampony dla dzieci\n                                ", "brand": "Anwen", "volume": "150 ml", "price": "24,99 zł", "name": "Anwen, Spray do włosów dla dzieci `Bee my Baby`", "ratingValue": "2,9", "ratingCount": "9", "descriptionHTML": "Czy da się uniknąć płaczu podczas rozczesywania dziecięcych włosów? Teraz tak! Lekki spray Bee My Baby sprawia, że włosy stają się gładsze, co ułatwia czesanie, zmniejsza plątanie i liczbę kołtunów.", "ingredients": "Aqua, Shea Butter Ethyl Esters, Polysorbate 20, Inulin, Hydroxypropyltrimonium Honey, Hydroxypropyltrimonium Hydrolyzed Wheat Protein, Starch Hydroxypropyltrimonium Chloride, Undecane, Tridecane, Hydrogenated Olive Oil Unsaponifiables, Coco-Caprylate/Caprate, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid, Sorbic Acid, Sodium Benzoate, Potassium Sorbate, Parfum, Benzyl Alcohol.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/6027b972abaa8.jpeg", "imgAlt": "Anwen, Spray do włosów dla dzieci `Bee my Baby`", "href": "https://wizaz.pl/kosmetyki/produkt,353277,anwen-spray-do-wlosow-dla-dzieci-bee-my-baby.html"},
{"category": "\n                                    Olejki do włosów\n                                ", "brand": "Anwen", "volume": "100 ml", "price": "29,00 zł", "name": "Anwen, Olej werbena do włosów niskoporowatych", "ratingValue": "3,8", "ratingCount": "5", "descriptionHTML": "Trzy optymalnie dobrane do włosów o niskiej porowatości oleje:", "ingredients": "Caprylic/Capric Triglyceride, Orbignya Oleifera Seed Oil, Argania Spinosa Kernel Oil, Parfum, Tocopheryl Acetate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/701/171/171701/420811.jpeg", "imgAlt": "Anwen, Olej werbena do włosów niskoporowatych", "href": "https://wizaz.pl/kosmetyki/produkt,171701,anwen-olej-werbena-do-wlosow-niskoporowatych.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "31,99 zł", "name": "Anwen, Hair We Are, Emolientowa odżywka do włosów o średniej porowatości", "ratingValue": "3,8", "ratingCount": "14", "descriptionHTML": "Emolienty są bazą pielęgnacji dla każdego rodzaju włosów. Sięgaj po nie najczęściej spośród wszystkich składowych równowagi PEH: Protein-Emolientów-Humektantów. Składniki te tworzą na powierzchni włosa warstwę okluzyjną, która zapobiega nadmiernej utracie wody i ogranicza negatywny wpływ czynników zewnętrznych. Dzięki nim włosy będą gładsze, bardziej elastyczne, błyszczące i odporniejsze na puszenie. Niedobór emolientów w pielęgnacji włosów sprawia, że są zbyt lekkie, zaczynają się puszyć i elektryzować. Mogą stać się również przesuszone i mało sprężyste. Z kolei nadmiar lub nieodpowiedni dobór emolientów do rodzaju porowatości, może powodować obciążenie i utratę objętości. Zawarte w odżywce oleje, które są naturalnymi emolientami, zostały dopasowane do potrzeb włosów o średniej porowatości. Sprawdź porowatość swoich włosów!", "ingredients": "Aqua, Cetearyl Alcohol, Ricinus Communis Seed Oil, Behentrimonium Methosulfate, Macadamia Ternifolia Seed Oil, Brassica Oleracea Italica Seed Oil, Ethyl Macadamiate, Octyldodecanol, Starch Hydroxypropyltrimonium Chloride, Cetrimonium Chloride, Sodium Lactate, Urea, Lactic Acid, Benzoic Acid, Dehydroacetic Acid, Phenoxyethanol, Parfum, Linalool.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/632bff521becb.png", "imgAlt": "Anwen, Hair We Are, Emolientowa odżywka do włosów o średniej porowatości", "href": "https://wizaz.pl/kosmetyki/produkt,393920,anwen-hair-we-are-emolientowa-odzywka-do-wlosow-o-sredniej-porowatosci.html"},
{"category": "\n                                    Maski do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "39,99 zł", "name": "Anwen, Sleeping Beauty, Maska do włosów o średniej porowatości na noc", "ratingValue": "3,3", "ratingCount": "46", "descriptionHTML": "Fryzura jak z bajki? Przekonaj się, że to możliwe. Nocna maska Sleeping Beauty intensywnie zadba o Twoje włosy, podczas gdy Ty będziesz smacznie spać.", "ingredients": "Aqua, Cetearyl Alcohol, Macadamia Ternifolia Seed Oil, Behentrimonium Chloride, Ethyl Macadamiate, Prunus Domestica Seed Oil, Hydrogenated Castor Oil/Sebacic Acid Copolymer, Hydroxypropyltrimonium Hydrolyzed Corn Starch, Starch Hydroxypropyltrimonium Chloride, Hydroxypropylgluconamide, Hydrolyzed Corn Starch Gluconate, Cetrimonium Chloride, Spirulina Platensis Extract, Furcellaria Lumbricalis Extract, Glycerin, Tocopherol, Malic Acid, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid, Parfum, Citral, Geraniol, Hexyl Cinnamal, Limonene, Linalool.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e58f4ff56a3d.jpeg", "imgAlt": "Anwen, Sleeping Beauty, Maska do włosów o średniej porowatości na noc", "href": "https://wizaz.pl/kosmetyki/produkt,325032,anwen-sleeping-beauty-maska-do-wlosow-o-sredniej-porowatosci-na-noc.html"},
{"category": "\n                                    Ampułki do włosów\n                                ", "brand": "Anwen", "volume": "32 ml", "price": "49,99 zł", "name": "Anwen, PROtein, Kuracja proteinowa w ampułkach", "ratingValue": "3,6", "ratingCount": "7", "descriptionHTML": "Kuracja pomaga zrekonstruować ubytki w łodydze włosa, wygładza, przywraca blask i utraconą sprężystość.", "ingredients": "Aqua, Shea Butter Ethyl Esters, Sodium Hyaluronate, Polyglyceryl-6 Stearate, Polyglyceryl-6 Behenate, Hydrolyzed Oat Protein, Laurdimonium Hydroxypropyl Hydrolyzed Keratin, Wheat Amino Acids, Cysteine HCl, Acacia Senegal Gum, Xanthan Gum, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fda5bd12964b.jpeg", "imgAlt": "Anwen, PROtein, Kuracja proteinowa w ampułkach", "href": "https://wizaz.pl/kosmetyki/produkt,349606,anwen-protein-kuracja-proteinowa-w-ampulkach.html"},
{"category": "\n                                    Maski do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "39,00 zł", "name": "Anwen, Maska do włosów średnioporowatych 'Winogrona i keratyna'", "ratingValue": "4,1", "ratingCount": "101", "descriptionHTML": "Maska do włosów normalnych, które bywają niezdyscyplinowane, nie sprawiają większych problemów, ale czasem się puszą. ", "ingredients": "Aqua, Cetearyl Alcohol, Vitis Vinifera (Grape) Seed Oil, Behentrimonium Chloride, Glycerin, Hydrolyzed Keratin, Hydrolyzed Silk, Maris Sal, Silica, Aloe Barbadensis Leaf Juice Powder, Panthenol, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid, Parfum, Hexyl Cinnamal, Butylphenyl Methylpropional, Limonene.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f005c117cccf.jpeg", "imgAlt": "Anwen, Maska do włosów średnioporowatych 'Winogrona i keratyna'", "href": "https://wizaz.pl/kosmetyki/produkt,129281,anwen-maska-do-wlosow-srednioporowatych-winogrona-i-keratyna.html"},
{"category": "\n                                    Maski do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "39,99 zł", "name": "Anwen, Sleeping Beauty, Maska do włosów o wysokiej porowatości na noc", "ratingValue": "4,4", "ratingCount": "43", "descriptionHTML": "Fryzura jak z bajki? Przekonaj się, że to możliwe. Nocna maska Sleeping Beauty intensywnie zadba o Twoje włosy, podczas gdy Ty będziesz smacznie spać.", "ingredients": "Aqua, Cetearyl Alcohol, Papaver Somniferum Seed Oil, Behentrimonium Chloride, Triticum Vulgate Germ Oil, Ethyl Macadamiate, Hydrogenated Castor Oil/Sebacic Acid Copolymer, Hydroxypropyltrimonium Hydrolyzed Corn Starch, Starch Hydroxypropyltrimonium Chloride, Hydroxypropylgluconamide, Hydrolyzed Corn Starch Gluconate, Cetrimonium Chloride, Spirulina Platensis Extract, Furcellaria Lumbricalis Extract, Glycerin, Tocopherol, Malic Acid, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid, Parfum, Geraniol, Hexyl Cinnamal, Limonene, Linalool.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e58f60d4b0c8.jpeg", "imgAlt": "Anwen, Sleeping Beauty, Maska do włosów o wysokiej porowatości na noc", "href": "https://wizaz.pl/kosmetyki/produkt,325031,anwen-sleeping-beauty-maska-do-wlosow-o-wysokiej-porowatosci-na-noc.html"},
{"category": "\n                                    Olejki do włosów\n                                ", "brand": "Anwen", "volume": "30 ml", "price": "24,00 zł", "name": "Anwen, Olej brokułowy", "ratingValue": "5", "ratingCount": "3", "descriptionHTML": "Choć potocznie nazywamy go brokułowym olej ten powstaje z tłoczenia na zimno jedynie ziaren, a nie całych brokułów. Mimo to może mieć lekko zielonkawą barwę i delikatny aromat tego warzywa. Jego niesamowite właściwości wynikają z określonej budowy chemicznej. W składzie oleju brokułowego znajdziemy przede wszystkim dużą ilość nienasyconego kwasu erukowego z grupy omega-9. Kwas ten ze względu na swoje długie łańcuchy tworzy na włosach film podobny do tego, który zostawiają silikony. Włosy po jego użyciu są więc bardziej błyszczące, śliskie i gładkie właśnie tak jak po silikonach.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/064/304/304064/753700.jpeg", "imgAlt": "Anwen, Olej brokułowy", "href": "https://wizaz.pl/kosmetyki/produkt,304064,anwen-olej-brokulowy.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "35,90 zł", "name": "Anwen, Szampon (nie tylko) dla mężczyzn `Your Hairness`", "ratingValue": "4", "ratingCount": "6", "descriptionHTML": "Musisz myć głowę codziennie? A może walczysz z ciągle powracającym łupieżem? Skóra swędzi, a włosy są ciągle nieświeże?", "ingredients": "AQUA, DECYL GLUCOSIDE, CAPRYLYL/CAPRYL GLUCOSIDE, SODIUM LAURYLGLUCOSIDES HYDROXYPROPYLSULFONATE, PSEUDOALTEROMONAS FERMENT EXTRACT, SODIUM SALICYLATE, PARFUM, ALOE BARBADENSIS LEAF JUICE, PIROCTONE OLAMINE, XANTHAN GUM, DIPOTASSIUM GLYCYRRHIZINATE, BIOTIN, EPILOBIUM ANGUSTIFOLIUM FLOWER/LEAF/STEM EXTRACT, FOMES OFFICINALIS (MUSHROOM) EXTRACT, HYDROLYZED YEAST PROTEIN, SERENOA SERRULATA FRUIT EXTRACT, NIACINAMIDE, ALLANTOIN, THREONINE,  PANTHENOL, GLYCERIN, PYRIDOXINE,  GLUCOSE, SODIUM CHLORIDE, DECYL ALCOHOL, BUTYLENE GLYCOL, CAPRYLYL ALCOHOL, SODIUM BENZOATE, CITRIC ACID, POTASSIUM SORBATE.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62d3765d15fe0.jpeg", "imgAlt": "Anwen, Szampon (nie tylko) dla mężczyzn `Your Hairness`", "href": "https://wizaz.pl/kosmetyki/produkt,390510,anwen-szampon-nie-tylko-dla-mezczyzn-your-hairness.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "35,90 zł", "name": "Anwen, Szampon (nie tylko) dla mężczyzn `Your Hairness`", "ratingValue": "4", "ratingCount": "6", "descriptionHTML": "Musisz myć głowę codziennie? A może walczysz z ciągle powracającym łupieżem? Skóra swędzi, a włosy są ciągle nieświeże?", "ingredients": "AQUA, DECYL GLUCOSIDE, CAPRYLYL/CAPRYL GLUCOSIDE, SODIUM LAURYLGLUCOSIDES HYDROXYPROPYLSULFONATE, PSEUDOALTEROMONAS FERMENT EXTRACT, SODIUM SALICYLATE, PARFUM, ALOE BARBADENSIS LEAF JUICE, PIROCTONE OLAMINE, XANTHAN GUM, DIPOTASSIUM GLYCYRRHIZINATE, BIOTIN, EPILOBIUM ANGUSTIFOLIUM FLOWER/LEAF/STEM EXTRACT, FOMES OFFICINALIS (MUSHROOM) EXTRACT, HYDROLYZED YEAST PROTEIN, SERENOA SERRULATA FRUIT EXTRACT, NIACINAMIDE, ALLANTOIN, THREONINE,  PANTHENOL, GLYCERIN, PYRIDOXINE,  GLUCOSE, SODIUM CHLORIDE, DECYL ALCOHOL, BUTYLENE GLYCOL, CAPRYLYL ALCOHOL, SODIUM BENZOATE, CITRIC ACID, POTASSIUM SORBATE.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62d3765d15fe0.jpeg", "imgAlt": "Anwen, Szampon (nie tylko) dla mężczyzn `Your Hairness`", "href": "https://wizaz.pl/kosmetyki/produkt,390510,anwen-szampon-nie-tylko-dla-mezczyzn-your-hairness.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "27,99 zł", "name": "Anwen, Delikatny szampon do normalnej i przetłuszczającej się skóry głowy `Pomarańcza i bergamotka`", "ratingValue": "2,6", "ratingCount": "50", "descriptionHTML": "Formuła naszego szamponu bazuje na naturalnych detergentach o łagodnym działaniu. Ekstrakty z shikakai, kolibła egipskiego, gipsówki wiechowatej i mydlnicy lekarskiej - dzięki wysokiej zawartości saponin - pomagają skutecznie, a zarazem delikatnie oczyścić skórę głowy. Ekstrakt z wierzbownicy oraz cynk wpływają regulująco na produkcję sebum, przez co włosy dłużej pozostają świeże. Wit. B3 jest przeciwzapalna, poprawia także ukrwienie skóry, co stymuluje wzrost włosów. Betaina zapewnia nawilżenie. Świeży zapach pomarańczy z bergamotką to przyjemność podczas stosowania, jednak zadbałyśmy, by nie kłócił się z Twoimi ulubionymi perfumami.", "ingredients": "Aqua, Sodium Cocoamphoacetate, Glycerin, Lauryl Glucoside, Betaine, Sodium Cocoyl Glutamate, Sodium Lauroyl Glucose Carboxylate, Epilobium Parviflorum Extract, Saponaria Officinalis Root Extract, Niacinamide, Acacia Conocinna Fruit Extract, Balanites Aegyptiaca Fruit Extract, Gypsophila Paniculata Root Extract, Zinc Gluconate, Coco-Glucoside, Glyceryl Oleate, Starch Hydroxypropyltrimonium Chloride, Citric Acid, Sodium Benzoate, Potassium Sorbate, Parfum, Benzyl Alcohol , Citral, Hydroxycitronellal, Limonene, Linalool", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/908/304/304908/756682.jpeg", "imgAlt": "Anwen, Delikatny szampon do normalnej i przetłuszczającej się skóry głowy `Pomarańcza i bergamotka`", "href": "https://wizaz.pl/kosmetyki/produkt,304908,anwen-delikatny-szampon-do-normalnej-i-przetluszczajacej-sie-skory-glowy-pomarancza-i-bergamotka.html"},
{"category": "\n                                    Olejki do włosów\n                                ", "brand": "Anwen", "volume": "30 ml", "price": "14,99 zł", "name": "Anwen, Olej z nasion baobabu", "ratingValue": "4,3", "ratingCount": "6", "descriptionHTML": "Bogaty w jednonienasycone kwasy tłuszczowe, idealnie sprawdza się w pielęgnacji średnioporowatych włosów. Nadaje im połysk, wygładza i chroni przed czynnikami zewnętrznymi oraz utratą wody. Doskonały do skóry wymagającej ujędrnienia, z oznakami starzenia się. Pomocny w walce z rozstępami i cellulitem.", "ingredients": "Adansonia Digitata (Baobab) Seed Oil", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/299/304/304299/754513.jpeg", "imgAlt": "Anwen, Olej z nasion baobabu", "href": "https://wizaz.pl/kosmetyki/produkt,304299,anwen-olej-z-nasion-baobabu.html"},
{"category": "\n                                    Olejki do włosów\n                                ", "brand": "Anwen", "volume": "30 ml", "price": "19,99 zł", "name": "Anwen, Olej z pestek czarnego bzu", "ratingValue": "5", "ratingCount": "2", "descriptionHTML": "Bogaty w wielonienasycone kwasy tłuszczowe, idealnie sprawdza się w pielęgnacji wysokoporowatych włosów. Tworzy na włosach film, który wygładza je i zabezpiecza przed uszkodzeniami oraz utratą wody. Doskonały także do cery suchej, z podrażnieniami lub oznakami starzenia. Pomocny w walce z mocno przesuszoną, twardą skórą na dłoniach, stopach, łokciach i kolanach.", "ingredients": "Sambucus Nigra Seed Oil", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/330/304/304330/754671.jpeg", "imgAlt": "Anwen, Olej z pestek czarnego bzu", "href": "https://wizaz.pl/kosmetyki/produkt,304330,anwen-olej-z-pestek-czarnego-bzu.html"},
{"category": "\n                                    Odżywki do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "27,99 zł", "name": "Anwen, Odżywka do włosów o niskiej porowatości `Emolientowa akacja`", "ratingValue": "3,8", "ratingCount": "38", "descriptionHTML": "Szukasz emolientowej odżywki, która nie obciąży nadmiernie Twoich niskoporowatych włosów*? Nasza Akacja zawiera same lekkie oleje: kokosowy (frakcjonowany) i babassu oraz masło murumuru. Wszystkie są bogate w odpowiadające włosom niskoporowatym kwasy tłuszczowe. Odżywka sprawia, że włosy stają się bardziej gładkie, błyszczące i elastyczne. Zawarte w odżywce glinka i ekstrakt z morszczynu pęcherzykowatego pomagają włosom zachować objętość. Przyjemny zapach akacji umili Ci włosowe SPA.", "ingredients": "Aqua, Orbignya Oleifera Seed Oil, Cetearyl Alcohol, Behentrimonium Chloride, Astrocaryum Murumuru Seed Butter, Caprylic/Capric Triglyceride, Starch Hydroxypropyltrimonium Chloride, Kaolin, Fucus Vesiculosus Extract, Cetrimonium Chloride, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid, BHT, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5eb94b180254c.jpeg", "imgAlt": "Anwen, Odżywka do włosów o niskiej porowatości `Emolientowa akacja`", "href": "https://wizaz.pl/kosmetyki/produkt,332617,anwen-odzywka-do-wlosow-o-niskiej-porowatosci-emolientowa-akacja.html"},
{"category": "\n                                    Szampony do włosów\n                                ", "brand": "Anwen", "volume": "200 ml", "price": "34,99 zł", "name": "Anwen, Hair We Are, Szampon", "ratingValue": "3,3", "ratingCount": "9", "descriptionHTML": "Wiele problemów z włosami wynika z braku lub niewłaściwej pielęgnacji skóry głowy, która jest „fabryką” włosów. Jeśli jest w złej kondycji, włosy mogą np. nadmiernie wypadać, zbyt szybko się przetłuszczać, powoli rosnąć lub tracić objętość u nasady. Przy wyborze szamponu priorytetem powinny być potrzeby Twojej skóry głowy, a nie rodzaj włosów. W składzie szamponu do codziennego użytku unikaj mocnych substancji myjących, wybieraj produkty zawierające składniki, które dodatkowo zadbają o mikrobiom i kondycję skalpu. To wszystko znajdziesz w szamponie Hair We Are, który dodatkowo nada Twoim włosom objętości.", "ingredients": "Aqua, Decyl Glucoside, Caprylyl/Capryl Glucoside, Oryza Sativa (Rice) Starch, Sodium Laurylglucosides Hydroxypropylsulfate, Aloe Barbadensis Leaf Juice, Xanthan Gum, Hydrolyzed Rice Protein, Amaranthus Caudatus Seed Extract, Glycerin, Dipotassium Glycyrrhizinate, Zea Mays Starch, Glucose, Gluconolactone, Parfum, Potassium Sorbate, Citric Acid, Sodium Chloride, Decyl Alcohol, Benzyl Alcohol, Caprylyl Alcohol, Phenoxyethanol, Phenethyl Alcohol, Caprylyl Glycol, Calcium Gluconate, Tocopherol, Sodium Benzoate.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/632d561071ff4.png", "imgAlt": "Anwen, Hair We Are, Szampon", "href": "https://wizaz.pl/kosmetyki/produkt,393955,anwen-hair-we-are-szampon.html"},
{"category": "\n                                    Kremy i mleczka do włosów\n                                ", "brand": "Anwen", "volume": "75 ml", "price": "17,99 zł", "name": "Anwen, Krementynka, Krem do włosów i rąk", "ratingValue": "4,6", "ratingCount": "12", "descriptionHTML": "Szukasz szybszej i łatwiejszej alternatywy dla olejowania włosów? Wypróbuj Krementynkę - bogaty w naturalne oleje i masła krem, który sprawia, że włosy są elastyczne, wygładzone i dociążone, a także mniej się puszą.", "ingredients": "Aqua, Dicaprylyl Ether, Urea, Olea Europaea Fruit Oil, Persea Gratissima Oil, Propanediol, Polyglyceryl-3 Methylglucose Distearate, Cetearyl Alcohol, Glyceryl Stearate SE, Butyrospermum Parkii Butter, Citrus Reticulata Peel Oil, Mangifera Indica Seed Butter, Rubus Idaeus Seed Oil, Isopropyl Isostearate, Cellulose, Limonene, Gossypium Herbaceum Seed Oil, Panthenol, Citric Acid, Sodium Benzoate, Potassium Sorbate, Benzyl Alcohol, Geraniol", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/65a4211bb0525.jpeg", "imgAlt": "Anwen, Krementynka, Krem do włosów i rąk", "href": "https://wizaz.pl/kosmetyki/produkt,375992,anwen-krementynka-krem-do-wlosow-i-rak.html"}
,
  {
    "category": "\n                                    Szampony do włosów\n                                ",
    "brand": "Anwen",
    "volume": "200 ml",
    "price": "35,90 zł",
    "name": "Anwen, Szampon (nie tylko) dla mężczyzn `Your Hairness`",
    "ratingValue": "4",
    "ratingCount": "6",
    "descriptionHTML": "Musisz myć głowę codziennie? A może walczysz z ciągle powracającym łupieżem? Skóra swędzi, a włosy są ciągle nieświeże?",
    "ingredients": "AQUA, DECYL GLUCOSIDE, CAPRYLYL/CAPRYL GLUCOSIDE, SODIUM LAURYLGLUCOSIDES HYDROXYPROPYLSULFONATE, PSEUDOALTEROMONAS FERMENT EXTRACT, SODIUM SALICYLATE, PARFUM, ALOE BARBADENSIS LEAF JUICE, PIROCTONE OLAMINE, XANTHAN GUM, DIPOTASSIUM GLYCYRRHIZINATE, BIOTIN, EPILOBIUM ANGUSTIFOLIUM FLOWER/LEAF/STEM EXTRACT, FOMES OFFICINALIS (MUSHROOM) EXTRACT, HYDROLYZED YEAST PROTEIN, SERENOA SERRULATA FRUIT EXTRACT, NIACINAMIDE, ALLANTOIN, THREONINE,  PANTHENOL, GLYCERIN, PYRIDOXINE,  GLUCOSE, SODIUM CHLORIDE, DECYL ALCOHOL, BUTYLENE GLYCOL, CAPRYLYL ALCOHOL, SODIUM BENZOATE, CITRIC ACID, POTASSIUM SORBATE.",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62d3765d15fe0.jpeg",
    "imgAlt": "Anwen, Szampon (nie tylko) dla mężczyzn `Your Hairness`",
    "href": "https://wizaz.pl/kosmetyki/produkt,390510,anwen-szampon-nie-tylko-dla-mezczyzn-your-hairnestps://wizaz.pl/kosmetyki/produkt,390510,anwen-szampon-nie-tylko-dla-mezczyzn-your-hairness.html"
  }]