[{"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 26.0, "name": "Iwostin, Sensitia, Krem nawilżający", "ratingValue": 3.8, "ratingCount": 135, "descriptionHTML": "Nawilża. Dobrze się rozprowadza i szybko się wchłania. Pozostawia na skórze film lipidowy zabezpieczający przed wysuszeniem. Wygładza naskórek i reguluje natłuszczenie skóry. Przy regularnym stosowaniu skóra staje się bardziej jędrna, gładka, o ładnym kolorycie. Nadaje się jako podkład pod makijaż. Nie zawiera środków zapachowych ani barwników.", "ingredients": "Cetearyl Alcohol, Diazolidinyl Urea, Disodium EDTA, Glycerin, Glyceryl Stearate, Isohexadecane, Methylparaben, Paraffinum Liquidum, PEG-8, Polysorbate 80, Propylene Glycol, Tocopherol, Tocopheryl Acetate, Vitis Vinifera Seed Oil", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/293/022/22293/467616.jpeg", "imgAlt": "Iwostin, Sensitia, Krem nawilżający", "href": "https://wizaz.pl/kosmetyki/produkt,22293,iwostin-sensitia-krem-nawilzajacy.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy na noc", "brand": "Iwostin", "volume": 40, "price": 42.99, "name": "Iwostin, Estetic II,Rewitalizacja w kremie na noc", "ratingValue": 5.0, "ratingCount": 1, "descriptionHTML": "Rewitalizacja w kremie na noc - przeznaczony do skóry dojrzałej po 40 roku życia. Ujędrnia i regeneruje skórę.", "ingredients": "Aqua, Glycerin, Isopropyl Palmitate, Dicaprylyl Carbonate, Cyclopentasiloxane, Propylheptyl Caprylate, Caprylic/Capric Triglyceride, Cyclohexasiloxane, Glyceryl Stearate, Cetearyl Alcohol, PEG-100 Stearate, Pentaerythrityl Distearate, Myristyl Myristate, Glyceryl Stearate SE, Pseudoalteromonas Ferment Extract, Hydrolyzed Wheat Protein, Hydrolyzed Soy Protein, Sodium PCA, Glucose, Urea, Glutamic Acid, Lysine, Glycine, Allantoin, Lactic Acid, Propylene Glycol, Ethylhexylglycerin, Olus Oil, Carmelina Sativa Seed Oil, Sodium Hyaluronate, Polyacrylate-13, Polyisobutene, Polysorbate 20, Methylpropanediol, Silica, CI 77891, CI 77491, Phenoxyethanol, Inulin Laurel Carbamate, Acetyl Tetrapeptide-9, Tripeptide-10 Citrulline, Tripeptide-1, Lecithin, Xanthan Gum, Safflower Oil/Palm Oil Aminopropanediol Esters, Dimethylmethoxy Chromanol, Parfum, Carbomer, Triethanolamine, Caprylyl Glycol, Butylene Glycol, Disodium EDTA, PEG-8, Tocopherol, Ascorbyl Palmitate, Ascorbic Acid, Citric Acid, Sorbitan Isostearate, Methylparaben, Ethylparaben, Potassium Sorbate, Sodium Benzoate, Glycine Soja (Soybean) Oil.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fd75d4794158.jpeg", "imgAlt": "Iwostin, Estetic II,Rewitalizacja w kremie na noc", "href": "https://wizaz.pl/kosmetyki/produkt,349462,iwostin-estetic-iirewitalizacja-w-kremie-na-noc.html", "unit": "ml", "currency": "pln", "category_id": 60, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 150, "price": 35.0, "name": "Iwostin, Solecrin Post, Regenerująca emulsja po opalaniu", "ratingValue": 4.7, "ratingCount": 3, "descriptionHTML": "Zmniejsza podrażnienia skóry oraz neutralizuje działanie wolnych rodników odpowiedzialnych za fotostarzenie skóry oraz degradacje włókien kolagenowych i elastynowych (Preregen) Uelastycznia i zmiękcza wysuszoną, szorstką skórę (olej makadamia, NNKT)", "ingredients": "Aqua, Iwonicz Aqua, Polyglyceryl -3 Methylglucose Distearate, Glycerin, Biosaccharide Gum, Isopropyl Palmitate, Vitis Vinifera Oil, Dicaprylyl Carbonate, Butyrospermum Parkii (Shea Butter), Cyclopentasiloxane, C30-45 Alkyl Cetearyl Dimeticone Crosspolymer, Cyclomethicone, Sodium Acrylate, Sodium Acryloyldimethyl Taurate, Copolymer, Isohexadecane, Polysorbate 80, Glyceryl Stearate, Cetearyl Alcohol, Hydroxypropyl Starch Shoshate, Menthyl PCA, Macadamia Ternifolia Oil, Glycine Soja Protein, Oxido Reductases, Propylene Glycol, Diazolidynyl Urea, Methylparaben, Propylparaben, Betaglucan, Allantoin, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid, Disodium Edta, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/589/053/53589/651066.jpeg", "imgAlt": "Iwostin, Solecrin Post, Regenerująca emulsja po opalaniu", "href": "https://wizaz.pl/kosmetyki/produkt,53589,iwostin-solecrin-post-regenerujaca-emulsja-po-opalaniu.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Płyny do demakijażu", "brand": "Iwostin", "volume": 200, "price": 27.0, "name": "Iwostin, Purritin, Tonik oczyszczająco-normalizujący", "ratingValue": 4.5, "ratingCount": 2, "descriptionHTML": "Tonik Oczyszczająco Normalizujący o właściwościach antybakteryjnych, który delikatnie i skutecznie oczyszcza oraz odświeża skórę. Produkt eliminuje nadmiar sebum i przywraca uczucie komfortu. Tonik powstał z myślą o codziennej pielęgnacji skóry mieszanej, tłustej oraz skłonnej do trądziku. Regularne stosowanie produktu przywraca zdrowy i promienny wygląd twarzy.", "ingredients": "Aqua, Alcohol Denat., Propylene Glycol, Salicylic Acid, Polysorbate 20, Sodium Hydroxide.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63ae36105281a.jpeg", "imgAlt": "Iwostin, Purritin, Tonik oczyszczająco-normalizujący", "href": "https://wizaz.pl/kosmetyki/produkt,399027,iwostin-purritin-tonik-oczyszczajaco-normalizujacy.html", "unit": "ml", "currency": "pln", "category_id": 134, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 0, "price": 30.0, "name": "Iwostin, Elixine, Lipo - oliwka do ust", "ratingValue": 5.0, "ratingCount": 1, "descriptionHTML": "Lipo - oliwka do ust zawiera Volulip, innowacyjny składnik, który silnie stymuluje syntezę kolagenu oraz kwasu hialuronowego, przez co poprawia jędrność i elastyczność ust oraz widocznie zwiększa ich nawilżenie. Zawarty w preparacie Lipex Omega 3/6 przywraca równowagę wodno-lipidową naskórka i poprawia funkcjonowanie jego bariery ochronnej. Synergiczne działanie zawartych w preparacie składników aktywnych (Volulip, Lipex Omega 3/6, Super Sterol Liquid, Laurydone, olej jojoba, witamina E) sprawia, że Lipo - oliwka do ust Elixine:", "ingredients": "Aroma, Camelina Sativa Oil, Cetearyl Ethylhexanoate, Citronellol, Hydrogenated Polydecene, Lauryl PCA, Limonene, Linalool, Olus Oil, PEG-8, Pentaerythrityl Tetraisostearate, Simmondsia Chinensis Oil, Sorbitan Isostearate, Sucrose Laurate, Tocopherol, Tocopheryl Acetate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e65651c661fc.jpeg", "imgAlt": "Iwostin, Elixine, Lipo - oliwka do ust", "href": "https://wizaz.pl/kosmetyki/produkt,49919,iwostin-elixine-lipo-oliwka-do-ust.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy z filtrem do twarzy", "brand": "Iwostin", "volume": 40, "price": 35.0, "name": "Iwostin, Solecrin Purritin, Lekki fluid matujący SPF 50+", "ratingValue": 4.6, "ratingCount": 11, "descriptionHTML": "Iwostin Solecrin Purritin to lekki fluid matujący SPF 50+, która zapewnia bardzo wysoką ochronę skóry tłustej, trądzikowej przed szkodliwym działaniem promieniowania UVA i UVB. Dodatkoko preparat zmniejsza wydzielanie sebum, zapobiega błyszczeniu.", "ingredients": "Aqua, Dibutyl Adipate, Ethylhexyl Saliclate, PEG 30 Dipolyhydroxystearate, Dicaprylyl Carbonate, Bis-Ethylhexyloxyphenol Methoxyphnyl Triazine, Diethylamino Hydroxybenzolyl Hexyl Benzoate, Ethylhexyl Triazone, Methylene Bis-Benzotriazolyl, Tetramethylbutylphnol (nano), Tapioca Starch, Silica, Perlite, Neopentyl Glycol Diheptanoate, Glycerin, Propanediol, Diglycerin, Glyceryl Behenate, Propylene Glycol Dibenzoate, Polyglyceryl-3 Diisostearate, Zinc PCA, Cetyl Dimethicone, Decyl Glucoside, Tocopheryl Acetate, Polyglycerin-3, Propylene Glycol, Tetrasodium Glutamate Diacetate, Xanthan Gum, Polyglycerin-4, Tocopherol.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60b062d7e68c7.jpeg", "imgAlt": "Iwostin, Solecrin Purritin, Lekki fluid matujący SPF 50+", "href": "https://wizaz.pl/kosmetyki/produkt,363230,iwostin-solecrin-purritin-lekki-fluid-matujacy-spf-50-.html", "unit": "ml", "currency": "pln", "category_id": 62, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 34.0, "name": "Iwostin, Sensitia, Krem intensywnie nawilżający SPF 20 (średnia ochrona)", "ratingValue": 4.2, "ratingCount": 59, "descriptionHTML": "Lekki, delikatny, hypoalergiczny, długotrwale nawilżający krem na dzień z zawartością fotostabilnych filtrów UVB: SPF 20/UVA: 14, gwarantujących codzienną ochronę przeciwsłoneczną. Polecany szczególnie do pielęgnacji skóry wrażliwej i alergicznej. Krem zawiera składniki o właściwościach przeciwrodnikowych i przeciwzmarszczkowych, m.in. połączenie witamin C i E oraz łagodzącą i kojącą wodę termalną z Iwonicza Zdroju. Doskonały jako podkład pod makijaż. ", "ingredients": "Aqua, Iwonicz Aqua, Ethylhexyl Methoxycinnamate, Ethoxydiglycol, Polyglyceryl-3 Methylglucose Distearate, Butyl Methoxydibenzoylmethane, Caprylic/Capric Triglyceride, Isopropyl Palmitate, Glycerin, Mineral Oil, Octocrylene, Aluminium Starch Octenylsuccinate, Glyceryl Stearate, Cetearyl Alcohol, Soybean Protein: Oxido Reductases, Phenoxyethanol, Methylparaben, Propylparaben, Ethylparaben, Butylparaben, Sodium Acrylate/acryloyldimethyl Taurate Copolymer, Isohexadecane, Polysorbate 80, Disodium EDTA, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e64be4aecc18.jpeg", "imgAlt": "Iwostin, Sensitia, Krem intensywnie nawilżający SPF 20 (średnia ochrona)", "href": "https://wizaz.pl/kosmetyki/produkt,36615,iwostin-sensitia-krem-intensywnie-nawilzajacy-spf-20-srednia-ochrona.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 25, "price": 25.0, "name": "Iwostin, Sensitia, Krem nawilżający pod oczy", "ratingValue": 5.0, "ratingCount": 1, "descriptionHTML": "Iwostin Sensitia krem pod oczy intensywnie nawilża oraz łagodzi podrażnioną i delikatną skórę pod oczami. Krem wspomaga odnowę naskórka oraz działa przeciwstarzeniowo.", "ingredients": "Aqua, Glycerin, Isopropyl Palmitate, Decyl Cocoate, Polyglyceryl-3 Methylglucose Distearate, Betaine, Olea Europaea Oil, Euphrasia Officinalis Extract, Cucumis Sativus (Cucumber) Fruit Extract, Solubie Collagen, Biosaccharide Gum-1, Sodium Hyaluronate, Sodium Acrylate/Sodium Acryloydimethyl Taurate Copolymer, Isohexadecane, Polysorbate 80, Phenoxyethanol, Ethylhexylglycerin, Pullulan, Xanthan Gum, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid, Disodium EDTA, Sorbitan Oleate, Potassium Sorbate, Sodium Benzoate, Sorbic Acid.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6576fb4e07b.jpeg", "imgAlt": "Iwostin, Sensitia, Krem nawilżający pod oczy", "href": "https://wizaz.pl/kosmetyki/produkt,137561,iwostin-sensitia-krem-nawilzajacy-pod-oczy.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 150, "price": 20.0, "name": "Iwostin, Aspiria, Trójaktywny antyperspirant w suchym sprayu", "ratingValue": 3.8, "ratingCount": 8, "descriptionHTML": "Trójaktywny antyperspirant suchy spray Iwostin Aspiria działa wielopłaszczyznowo. Dzięki wysokiej zawartości soli aluminium skutecznie hamuje wydzielanie potu. Znajdujący się w preparacie Hydagen C.A.T. efektywnie ogranicza rozkład lipoprotein odpowiedzialnych za powstawanie przykrego zapachu. Innowacyjny Dry Flo PC absorbuje wilgoć, zapewniając suchą, gładką skórę pod pachami przez wiele godzin. Dzięki lekkiej, bezwonnej i bezalkoholowej formule preparat zmiękcza skórę oraz zabezpiecza ją przed wysuszeniem i podrażnieniami. Polecany dla każdego rodzaju skóry, także wrażliwej i alergicznej. Można stosować po depilacji.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e62984661ac4.jpeg", "imgAlt": "Iwostin, Aspiria, Trójaktywny antyperspirant w suchym sprayu", "href": "https://wizaz.pl/kosmetyki/produkt,30905,iwostin-aspiria-trojaktywny-antyperspirant-w-suchym-sprayu.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 32.0, "name": "Iwostin, Lipidia, Krem lipidowy do skóry wrażliwej, alergicznej i suchej", "ratingValue": 4.2, "ratingCount": 36, "descriptionHTML": "Krem lipidowy odbudowuje i długotrwale wzmacnia naturalną strukturę warstwy rogowej naskórka. Uzupełnia niedobory obecnych w skórze lipidów: ceramidów, cholesterolu, wosków i kwasów tłuszczowych. Przywraca skórze jędrność i elastyczność. Dostarcza substancje wiążące wodę w skórze oraz zmniejsza przeznaskórkową utratę wody (TEWL). Zawiera 40% fizjologicznych lipidów skóry:", "ingredients": "Betaine, Cetearyl Alcohol, Cholesterol, Coco-Glucoside, Disodium EDTA, Ethylhexylglycerin, Glycerin, Macadamia Ternifolia Seed Oil, Panthenol, PEG-8, Persea Gratissima Oil, Phenoxyethanol, Polysorbate 60, Simmondsia Chinensis Oil, Tocopherol", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5fe3ec3beae.jpeg", "imgAlt": "Iwostin, Lipidia, Krem lipidowy do skóry wrażliwej, alergicznej i suchej", "href": "https://wizaz.pl/kosmetyki/produkt,22258,iwostin-lipidia-krem-lipidowy-do-skory-wrazliwej-alergicznej-i-suchej.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 20.0, "name": "Iwostin, Emulsja nawilżająca do pielęgnacji ciała", "ratingValue": 3.6, "ratingCount": 10, "descriptionHTML": "Jest to dermokosmetyk na bazie wody termalnej z Iwonicza Zdroju. Specjalna linia przeznaczona dla skóry suchej, odwodnionej, alergicznej z problemami skórnymi - atopie/rybia łuska itp.,  a także polecany po opalaniu. Łagodzi podrażnienia. Produkt bezzapachowy bezpieczny także dla niemowlaków po miesiącu życia.", "ingredients": "Cetearyl Alcohol, Diazolidinyl Urea, Disodium EDTA, Glycerin, Glyceryl Stearate, Hydroxypropyl Starch Phosphate, Isohexadecane, Macadamia Ternifolia Seed Oil, Methylparaben, Paraffinum Liquidum, PEG-8, Polyglyceryl-3 Stearate, Polysorbate 80, Propylene Glycol, Squalane, Tocopherol, Tocopheryl Acetate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bca466dfff.jpeg", "imgAlt": "Iwostin, Emulsja nawilżająca do pielęgnacji ciała", "href": "https://wizaz.pl/kosmetyki/produkt,7467,iwostin-emulsja-nawilzajaca-do-pielegnacji-ciala.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Peelingi do twarzy", "brand": "Iwostin", "volume": 40, "price": 21.0, "name": "Iwostin, Purritin, Kremowy peeling do twarzy", "ratingValue": 3.6, "ratingCount": 12, "descriptionHTML": "Peeling kremowy zapewnia dwufazowe działanie skórze tłustej, skłonnej do zmian trądzikowych i wrażliwej.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/580/057/57580/639626.png", "imgAlt": "Iwostin, Purritin, Kremowy peeling do twarzy", "href": "https://wizaz.pl/kosmetyki/produkt,57580,iwostin-purritin-kremowy-peeling-do-twarzy.html", "unit": "ml", "currency": "pln", "category_id": 105, "brand_id": 94}, {"category": "Emulsje, esencje i boostery", "brand": "Iwostin", "volume": 30, "price": 56.99, "name": "Iwostin, Hydro Sensitia, Booster nawilżający", "ratingValue": 2.3, "ratingCount": 9, "descriptionHTML": "Booster gwarantuje natychmiastowy i 24 - godzinny wzrost poziomu nawilżenia już po 1. aplikacji. Tworzy na skórze delikatny, nawilżająco-ochronny film, zabezpieczając skórę przed wysuszeniem. Widocznie wygładza i łagodzi podrażnienia oraz zmniejsza widoczność zaczerwienień. Likwiduje oznaki zmęczenia i stresu. przez co skóra staje się wypoczęta, zrelaksowana, pełna naturalnego blasku. W efekcie stosowania skóra staje się intensywnie nawilżona, wygładzona i odżywiona skóra. Gwarantuje młodszy i bardziej promienny wygląd.", "ingredients": "Aqua, Glycerin, Vitis Vinifera Callus Culture Extract, Sodium Polyacrylate Starch, Soluble Collagen, Biosaccharide Gum-1, Dipeptide Diaminobutyroyl Benzylamide Diacetate, Polysorbate 80, Sodium Benzoate, Sodium Hyaluronate, Disodium EDTA, Lactic Acid, Butylene Glycol, Phenoxyethanol, Ethylhexylglycerin, Citric Acid.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/901/259/259901/628611.jpeg", "imgAlt": "Iwostin, Hydro Sensitia, Booster nawilżający", "href": "https://wizaz.pl/kosmetyki/produkt,259901,iwostin-hydro-sensitia-booster-nawilzajacy.html", "unit": "ml", "currency": "pln", "category_id": 337, "brand_id": 94}, {"category": "Kremy do twarzy dla dzieci", "brand": "Iwostin", "volume": 100, "price": 33.0, "name": "Iwostin, Solecrin, Łagodząca emulsja ochronna dla dzieci SPF 50+", "ratingValue": 2.3, "ratingCount": 3, "descriptionHTML": "Poznaj Lekką emulsję ochronną dla dzieci z filtrem SPF 50+ Iwostin Solecrin, która zapewnia bardzo wysoką ochronę przed szkodliwym działaniem promieniowania UVA i UVB. Emulsja do opalania dedykowana jest każdemu rodzajowi skóry, nawet tej szczególnie wrażliwej i skłonnej do alergii. Produkt można stosować jako filtr dla dzieci powyżej 6. miesiąca życia.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62deef4da3ece.jpeg", "imgAlt": "Iwostin, Solecrin, Łagodząca emulsja ochronna dla dzieci SPF 50+", "href": "https://wizaz.pl/kosmetyki/produkt,390966,iwostin-solecrin-lagodzaca-emulsja-ochronna-dla-dzieci-spf-50-.html", "unit": "ml", "currency": "pln", "category_id": 54, "brand_id": 94}, {"category": "Kremy z filtrem do ciała", "brand": "Iwostin", "volume": 150, "price": 42.0, "name": "Iwostin, Solecrin, Nawilżająca emulsja ochronna do ciała SPF 50+", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Bardzo wysoka ochrona przeciwsłoneczna każdego rodzaju skóry, nawet szczególnie wrażliwej, skłonnej do alergii. ", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62eec72b509e8.jpeg", "imgAlt": "Iwostin, Solecrin, Nawilżająca emulsja ochronna do ciała SPF 50+", "href": "https://wizaz.pl/kosmetyki/produkt,391772,iwostin-solecrin-nawilzajaca-emulsja-ochronna-do-ciala-spf-50-.html", "unit": "ml", "currency": "pln", "category_id": 282, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 9.5, "price": 25.0, "name": "Iwostin, Solecrin, Kryjący sztyft ochronny do miejsc wrażliwych SPF 50+", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Zapewnia bardzo wysoką ochronę miejsc szczególnie wrażliwych przed promieniowaniem UVA i UVB (kompleks filtrów organicznych z filtrem mineralnym). Chroni DNA komórek skóry przed uszkodzeniami i wzmacnia naturalny system ochrony przeciwsłonecznej (filtr immunologiczny Antileukine 6). Chroni przed działaniem wolnych rodników odpowiedzialnych za fotostarzenie skóry (witamina E). Zmniejsza ryzyko wystąpienia fotodermatoz, m.in. wyprysku słonecznego, odczynów fotoalergicznych. Jest odporny na wodę i pot. Można go stosować od 6. miesiąca życia.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/906/053/53906/651096.jpeg", "imgAlt": "Iwostin, Solecrin, Kryjący sztyft ochronny do miejsc wrażliwych SPF 50+", "href": "https://wizaz.pl/kosmetyki/produkt,53906,iwostin-solecrin-kryjacy-sztyft-ochronny-do-miejsc-wrazliwych-spf-50-.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy na noc", "brand": "Iwostin", "volume": 50, "price": 89.0, "name": "Iwostin, Age Lift, Krem na noc do skóry normalnej i mieszanej 40+", "ratingValue": 4.7, "ratingCount": 95, "descriptionHTML": "Poznaj IWOSTiN AGE LIFT krem na noc został stworzony z myślą o skórze normalnej i mieszanej. Wyjątkowa nocna formuła sprawia, że po przebudzeniu skóra zyskuje odnowiony, jędrny i młodszy wygląd.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63e3b62af2411.png", "imgAlt": "Iwostin, Age Lift, Krem na noc do skóry normalnej i mieszanej 40+", "href": "https://wizaz.pl/kosmetyki/produkt,394635,iwostin-age-lift-krem-na-noc-do-skory-normalnej-i-mieszanej-40-.html", "unit": "ml", "currency": "pln", "category_id": 60, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 30.0, "name": "Iwostin, Sensitia, Emulsja nawilżająca do pielęgnacji ciała do skóry wrażliwej, alergicznej i suchej", "ratingValue": 4.5, "ratingCount": 10, "descriptionHTML": "Emulsja nawilżająca Iwostin Sensitia jest przeznaczona do pielęgnacji skóry wrażliwej i suchej. Zawarty w preparacie olej makadamia jest bogaty w niezbędne nienasycone kwasy tłuszczowe (NNKT), dzięki czemu odżywia, łagodzi podrażnienia i wygadza szorstką, nadmiernie wysuszoną skórę. Skwalan roślinny działa zmiękczająco i wygładzająco, a także odbudowuje płaszcz hydrolipidowy, ograniczając transepidermalną utratę wody (TEWL) z naskórka. Woda termalna z Iwonicza Zdroju - dzięki zawartości krzemionki, wapnia i kwasu metaborowego - wzmaga efekt łagodzący podrażnienia. Emulsja powinna być stosowana po każdym myciu oraz w przypadkach wysuszenia i podrażnienia skóry na skutek działania czynników zewnętrznych np. po opalaniu. Starannie dobrane składniki skutecznie odtwarzają ochronną barierę hydrolipidową skóry, przywracając jej naturalną równowagę. Nie zawiera substancji zapachowych ani barwników. Hypoalergiczna. Otrzymała pozytywną opinię Centrum Zdrowia Dziecka. Jest odpowiednia do pielęgnacji skóry dzieci i niemowląt powyżej 1. miesiąca życia.", "ingredients": "Aqua, Cetearyl Alcohol, Diazolidinyl Urea, Disodium EDTA, Glycerin, Glyceryl Stearate, Hydroxypropyl Starch Phosphate, Isohexadecane, Macadamia Ternifolia Seed Oil, Methylparaben, Paraffinum Liquidum, PEG-8, Polysorbate 60, Polysorbate 80, Propylene Glycol, Tocopherol, Tocopheryl Acetate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/322/044/44322/488041.jpeg", "imgAlt": "Iwostin, Sensitia, Emulsja nawilżająca do pielęgnacji ciała do skóry wrażliwej, alergicznej i suchej", "href": "https://wizaz.pl/kosmetyki/produkt,44322,iwostin-sensitia-emulsja-nawilzajaca-do-pielegnacji-ciala-do-skory-wrazliwej-alergicznej-i-suchej.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Mydła, pasty i żele do mycia twarzy", "brand": "Iwostin", "volume": 200, "price": 32.99, "name": "Iwostin, Hydro Sensitia Prebio, Oczyszczający żel micelarny", "ratingValue": 4.6, "ratingCount": 97, "descriptionHTML": "Poznaj IWOSTiN HYDRO SENSITIA PREBIO oczyszczający żel micelarny stworzony z myślą o skórze wrażliwej. Delikatnie oczyszcza twarz z zanieczyszczeń i resztek makijażu. Nie wymaga użycia wody. Działa odświeżająco, nawilża, koi i wzmacnia skórę. ", "ingredients": "Aqua, Glycerin, Polyglyceryl-4 Caprate, Polyglyceryl-6 Caprylate, Panthenol, Sodium Hyaluronate, Alpha-Glucan, Oligosaccharide, Polymnia Sonchifolia Root Juice, Maltodextrin, Lactobacillus, Carbomer, Sodium Hydroxide, Phenoxyethanol, Sodium Benzoate.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/626950884e60f.png", "imgAlt": "Iwostin, Hydro Sensitia Prebio, Oczyszczający żel micelarny", "href": "https://wizaz.pl/kosmetyki/produkt,386092,iwostin-hydro-sensitia-prebio-oczyszczajacy-zel-micelarny.html", "unit": "ml", "currency": "pln", "category_id": 79, "brand_id": 94}, {"category": "Kremy na noc", "brand": "Iwostin", "volume": 50, "price": 42.9, "name": "Iwostin, Hydro Sensitia, Odżywczy krem na noc z Vit. C+E", "ratingValue": 4.4, "ratingCount": 12, "descriptionHTML": "Iwostin Hydro+ Sensitia Odżywczy krem na noc z Vit. C+E polecany jest do codziennej pielęgnacji bardzo suchej i wrażliwej skóry twarzy.", "ingredients": "Aqua, Paraffinum Liquidum, Glycerin, Caprylic/Capric Triglyceride, Isopropyl Palmitate, Cetyl PEG/PPG-10/1 Dimethicone, Cyclopentasiloxane, Cyclohexasiloxane, Tocopheryl Acetate, Sodium Ascorbyl Phosphate, Safflower Oil/Palm Oil Aminopropanediol Esters, Hydrogenated Castor Oil, Paraffin, Cera Microcristallina, Sodium Chloride, Aluminum/Magnesium Hydroxide Stearate, Phenoxyethanol, Ethylhexylglycerin, Parfum, Disodium EDTA, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid, Pentaerythrityl Tetra-Di-T-Butyl Hydroxyhydrocinnamate.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/791/212/212791/722215.jpeg", "imgAlt": "Iwostin, Hydro Sensitia, Odżywczy krem na noc z Vit. C+E", "href": "https://wizaz.pl/kosmetyki/produkt,212791,iwostin-hydro-sensitia-odzywczy-krem-na-noc-z-vit-c-e.html", "unit": "ml", "currency": "pln", "category_id": 60, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 190, "price": 35.5, "name": "Iwostin, Sensitia, Bezwodny olejek do mycia ciała", "ratingValue": 5.0, "ratingCount": 1, "descriptionHTML": "Bogata, bezwodna formuła. Łagodnie oczyszcza skórę bez naruszania bariery hydrolipidowej. Odżywia oraz wygładza szorstką i przesuszoną skórę. Uzupełnia niedobory lipidów. Natłuszcza skórę i ogranicza transepidermalną utratę wody. Przywraca równowagę wodno - lipidową naskórka. Innowacyjny aplikator umożliwiający wygodne dozowanie.", "ingredients": "Glycine Soja (Soybean) Oil, Mipa Laureth Sulfate, Laureth-4, Capric/Capric Triglyceride, Propylene Glycol, Macadamia Ternifolia Oil, Olus Oil, Camelina Sativa Oil, Vegetable Oil, Camelina Sativa Seed Oil, Parfum, PEG-8, Tocopherol, Ascorbyl Palmitate, Ascorbic Acid, Citric Acid", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6550ea742b1.jpeg", "imgAlt": "Iwostin, Sensitia, Bezwodny olejek do mycia ciała", "href": "https://wizaz.pl/kosmetyki/produkt,47907,iwostin-sensitia-bezwodny-olejek-do-mycia-ciala.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Peelingi do twarzy", "brand": "Iwostin", "volume": 30, "price": 45.0, "name": "Iwostin, Perfectin Purritin, Profesjonalny peeling na noc dla skóry tłustej i trądzikowej", "ratingValue": 4.3, "ratingCount": 20, "descriptionHTML": "Iwostin Perfectin Purritin profesjonalny peeling na noc, to kosmetyk dokładnie oczyszczający skórę trądzikową. Łagodzi stany zapalne, złuszcza i zwalcza bakterie. Nawilża oraz odblokowuje zatkane pory.", "ingredients": "Aqua, Disodium EDTA, Ethylhexylglycerin, Glycerin, Glycolic Acid, Mandelic Acid, Olea Europaea Leaf Extract, Phenoxyethanol, Salicylic Acid, Sodium Hydroxide, Urea", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/015/072/72015/309101.jpeg", "imgAlt": "Iwostin, Perfectin Purritin, Profesjonalny peeling na noc dla skóry tłustej i trądzikowej", "href": "https://wizaz.pl/kosmetyki/produkt,72015,iwostin-perfectin-purritin-profesjonalny-peeling-na-noc-dla-skory-tlustej-i-tradzikowej.html", "unit": "ml", "currency": "pln", "category_id": 105, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 175, "price": 23.0, "name": "Iwostin, Purritin, Pianka oczyszczająca", "ratingValue": 4.2, "ratingCount": 100, "descriptionHTML": "Oczyszcza pory skóry, działa antybakteryjnie, przeciwzapalnie i przeciwgrzybiczo. Reguluje wydzielanie sebum, stymuluje wzrost i regenerację komórek. Pielęgnuje skórę i łagodzi podrażnienia. Nie zawiera mydła. Nie wysusza skóry. Zawiera hypoalergiczną kompozycję zapachową (posiada atest IFRA). Codzienna toaleta skóry tłustej, ze skłonnością do zmian trądzikowych oraz skóry mieszanej. Zalecany również dla skóry podrażnionej leczeniem dermatologicznym.", "ingredients": "Aqua, Iwonicz Aqua, Sodium Laureth Sulfate, Lauryl Glucoside, Cocamidopropyl Betaine, Glycerin, Aloe Barbadensis Leaf Juice, PEG-7 Glyceryl Cocoate, Poloxamer 184, Xylitylpolyglucosides, Xylitan, Xylitol, Sodium PCA, Magnesium PCA, Zinc PCA, Manganese PCA, PEG-12 Dimethicone, Tea Tree (Melaleuca Alternifolia) Oil, Allantoin, Triclosan, Disodium EDTA, Sodium Benzoate, 2-Bromo-2-Nitropropane-1,3-Diol, Lactic Acid, Parfum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/791/029/29791/342451.jpeg", "imgAlt": "Iwostin, Purritin, Pianka oczyszczająca", "href": "https://wizaz.pl/kosmetyki/produkt,29791,iwostin-purritin-pianka-oczyszczajaca.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Wody termalne i mgiełki do twarzy", "brand": "Iwostin", "volume": 200, "price": 19.0, "name": "Iwostin, Woda termalna", "ratingValue": 3.3, "ratingCount": 125, "descriptionHTML": "Właściwości:", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/074/004/4074/749630.jpeg", "imgAlt": "Iwostin, Woda termalna", "href": "https://wizaz.pl/kosmetyki/produkt,4074,iwostin-woda-termalna.html", "unit": "ml", "currency": "pln", "category_id": 339, "brand_id": 94}, {"category": "Kremy z filtrem do ciała", "brand": "Iwostin", "volume": 150, "price": 40.0, "name": "Iwostin, Solecrin, Suchy olejek w sprayu SPF 30", "ratingValue": 4.8, "ratingCount": 4, "descriptionHTML": "•\tOczyszcza skórę ", "ingredients": "Butane, Phenohyethyl Caprylate, Alcohol Denat., Dicaprylyl Carbonate, Coco-Caprylate, Octocrylene, Isopropyl Myristate, Butyl Methoxydibenzoylmethane, Ethylhexyl Salicylate, Diethylhexyl 2,6-Naphthalate, Ethylhexyl Triazone, Hydrogenated Dimer Dilinoleyl/ Dimethylcarbonate Copolymer, Propane, Isobutane, Parfum, Caprylic/Capric Triglyceride, Aloe Barbadensis Leaf Extract, Tocopheryl Acetate, Persea Gratissima (Avocado) Oil, Tocohperol", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5eb2a48c4b9cb.png", "imgAlt": "Iwostin, Solecrin, Suchy olejek w sprayu SPF 30", "href": "https://wizaz.pl/kosmetyki/produkt,282686,iwostin-solecrin-suchy-olejek-w-sprayu-spf-30.html", "unit": "ml", "currency": "pln", "category_id": 282, "brand_id": 94}, {"category": "Pianki do mycia twarzy", "brand": "Iwostin", "volume": 165, "price": 27.0, "name": "Iwostin, Purritin, Pianka oczyszczająca (nowa wersja)", "ratingValue": 4.5, "ratingCount": 11, "descriptionHTML": "Hypoalergiczna pianka oczyszczająca dla skóry tłustej, skłonnej do zmian trądzikowych. Właściwości pianki oczyszczającej Iwostin Purritin:", "ingredients": "Aqua, Sodium Laureth Sulfate, Lauryl Glucoside, Glycerin, PEG-7 Glyceryl Cocoate, Poloxamer 184, Aloe Barbadensis Leaf Juice, Cocamidopropyl Betaine, Propylene Glycol, Sodium PCA, Magnesium PCA, Zinc PCA, Manganese PCA, PEG-12 Dimethicone, Phenylpropanol, Methylisothiazolinone, Allantoin, Hexamidine Diisethionate, Disodium EDTA, Lactic Acid, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/6169b27d2e7e6.png", "imgAlt": "Iwostin, Purritin, Pianka oczyszczająca (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,82646,iwostin-purritin-pianka-oczyszczajaca-nowa-wersja.html", "unit": "ml", "currency": "pln", "category_id": 365, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 25.0, "name": "Iwostin, Solecrin Post, Normalizujące serum do twarzy po opalaniu", "ratingValue": 4.3, "ratingCount": 3, "descriptionHTML": "Serum neutralizuje działanie wolnych rodników odpowiedzialnych za fotostarzenie się skóry oraz degenerację włókien kolagenowych i elastynowych. Stymuluje wzrost komórek systemu obronnego skóry, zmniejsza stan zapalany skóry wywołany przez promieniowanie UV, powodując spowolnienie procesu starzenia się. Odżywia i regeneruje skórę twarzy, uzupełnia niedobory lipidów, m.in. NNKT.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e617e78b26d6.jpeg", "imgAlt": "Iwostin, Solecrin Post, Normalizujące serum do twarzy po opalaniu", "href": "https://wizaz.pl/kosmetyki/produkt,30496,iwostin-solecrin-post-normalizujace-serum-do-twarzy-po-opalaniu.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 50, "price": 43.49, "name": "Iwostin, Hydro Sensitia Prebio, Nawilżający lekki krem z prebiotykami", "ratingValue": 4.6, "ratingCount": 102, "descriptionHTML": "Poznaj IWOSTiN HYDRO SENSITIA PREBIO nawilżający lekki krem z prebiotykami, który głęboko nawilża, pielęgnuje oraz chroni. Lekka formuła kremu do skóry wrażliwej, normalnej oraz mieszanej jest bezzapachowa i nie zatyka porów.", "ingredients": "Aqua, Glycerin, Canola Oil, Alpha-Glucan Oligosaccharide, Diethylhexyl Carbonate, Dimethicone, Xylitylglucoside, Cetearyl Olivate, Butyrospermum Parkii Butter Extract, Stearyl Dimethicone, Panthenol, Butyrosperumum Parkii Butter, Anhydroxylitol, Sorbitan Olivate, Polymnia Sonchifolia Root Juice, Tocopheryl Acetate, Allantoin, Sucrose Stearate, Xylitol, Maltodextrin, Glucose, Hydrolyzed Hyaluronic Acid, Lactobacillus, Ammonium Acryloyldimethyltaurate/VP Copolymer, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Xanthan Gum, Sodium Hydroxide, Phenoxyethanol, Sodium Benzoate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/6266c2ea065ec.png", "imgAlt": "Iwostin, Hydro Sensitia Prebio, Nawilżający lekki krem z prebiotykami", "href": "https://wizaz.pl/kosmetyki/produkt,386090,iwostin-hydro-sensitia-prebio-nawilzajacy-lekki-krem-z-prebiotykami.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 100, "price": 33.0, "name": "Iwostin, Solecrin, Wodoodporna emulsja ochronna SPF 40 - wysoka ochrona", "ratingValue": 3.9, "ratingCount": 52, "descriptionHTML": "Emulsja ochronna Iwostin Solecrin SPF 40 jest przeznaczona do przeciwsłonecznej ochrony skóry wrażliwej, delikatnej i alergicznej. Zawiera kompleks filtrów chemicznych i mineralnych, które zapewniają ultrawysoką ochronę przed promieniowaniem UVA i UVB. Zatrzymuje promieniowanie UV w 95%.", "ingredients": "Butylparaben, C12-15 Alkyl Benzoate, Cetearyl Alcohol, Disodium EDTA, Ethoxydiglycol, Ethyl Acetate, Glycerin, Glyceryl Stearate, Hydroxystearic Acid, Methylparaben, PEG-8, Phenoxyethanol, Polysorbate 60, Potassium Cetyl Phosphate, Titanium Dioxide, Tocopherol, Tocopheryl Acetate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5cfe5af3f42.jpeg", "imgAlt": "Iwostin, Solecrin, Wodoodporna emulsja ochronna SPF 40 - wysoka ochrona", "href": "https://wizaz.pl/kosmetyki/produkt,14161,iwostin-solecrin-wodoodporna-emulsja-ochronna-spf-40-wysoka-ochrona.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Pianki do mycia twarzy", "brand": "Iwostin", "volume": 150, "price": 44.99, "name": "Iwostin, Pure Balance, Oczyszczająca pianka enzymatyczna", "ratingValue": 4.7, "ratingCount": 155, "descriptionHTML": "Wyjątkowa formuła skutecznie oczyszcza i pielęgnuje skórę, przywracając jej naturalny blask. Pianka do twarzy delikatnie złuszcza martwy naskórek, nie wysuszając skóry. Skutecznie usuwa resztki makijażu oraz zanieczyszczenia, które osadzają się na skórze, powodując zatykanie się porów.", "ingredients": "Aqua, Sodium Laureth Sulfate, Glycerin, Sorbitol, PEG-12, PEG-220, Salicylic Acid, Papain, 1, 2-Hexanediol, Carbomer, Algin, Caprylyl Glycol, N-Hydroxysuccinimide, Sodium Hydroxide, Sodium Benzoate, Parfum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/6177a4048323b.png", "imgAlt": "Iwostin, Pure Balance, Oczyszczająca pianka enzymatyczna", "href": "https://wizaz.pl/kosmetyki/produkt,368049,iwostin-pure-balance-oczyszczajaca-pianka-enzymatyczna.html", "unit": "ml", "currency": "pln", "category_id": 365, "brand_id": 94}, {"category": "Kremy na noc", "brand": "Iwostin", "volume": 50, "price": 89.0, "name": "Iwostin, Age Lift, Krem na noc do skóry suchej 40+", "ratingValue": 4.9, "ratingCount": 102, "descriptionHTML": "Poznaj IWOSTiN AGE LIFT krem na noc, który intensywnie nawilża i łagodzi suchą skórę. Odżywczy krem przeciwzmarszczkowy niweluje oznaki starzenia, uelastycznia i sprawia, że twarz zyskuje odnowiony, młodszy wygląd.", "ingredients": "Aqua,Niacinamide,Ethylhexyl Stearate,Glycerin,Pentaerythrityl Tetraisostearate,Canola Oil,Diethylhexyl Carbonate,Cetyl Dimethicone,Dimethicone,Propanediol,Butyrospermum Parkii Butter,Cetearyl Olivate,Sorbitan Olivate,Panthenol,Butyrospermum Parkii Butter Extract,Limnanthes Alba Seed Oil,Hydrolyzed Hyaluronic Acid,Tetrapeptide-21,Tocopheryl Acetate,Xylitylglucoside,Anhydroxylitol,Xylitol,Glucose,Cetearyl Alcohol,Glyceryl Stearate,Sucrose Stearate,Ammonium Acryloyldimethyltaurate/VP Copolymer,Acrylates/C10-30 Alkyl Acrylate Crosspolymer,Xanthan Gum,Butylene Glycol,Citric Acid,Phenoxyethanol,Sodium Benzoate,Parfum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63e3b64208f6e.png", "imgAlt": "Iwostin, Age Lift, Krem na noc do skóry suchej 40+", "href": "https://wizaz.pl/kosmetyki/produkt,394633,iwostin-age-lift-krem-na-noc-do-skory-suchej-40-.html", "unit": "ml", "currency": "pln", "category_id": 60, "brand_id": 94}, {"category": "Kremy na noc", "brand": "Iwostin", "volume": 50, "price": 59.99, "name": "Iwostin, Pure Balance, Normalizujący krem na noc", "ratingValue": 4.5, "ratingCount": 123, "descriptionHTML": "Krem dedykowany potrzebom skóry normalnej i mieszanej. Zwalcza niedoskonałości i pierwsze oznaki starzenia, jednocześnie intensywnie nawilża skórę. Krem na noc delikatnie złuszcza i wygładza, a także redukuje drobne zmarszczki. Po przebudzeniu skóra jest gładka, oczyszczona oraz pełna blasku.", "ingredients": "Aqua,Glycerin,Diethylhexyl Carbonate,C12-13 Alkyl Lactate,Dimethicone,Cetearyl Olivate,Panthenol,Sorbitol,Cetyl Dimethicone,Hydrolyzed Hyaluronic Acid,Sarcosine,Papain,Tocopheryl Acetate,Sorbitan Olivate,Glyceryl Stearate,Cetearyl Alcohol,Butylene Glycol,Pentylene Glycol,1,2-Hexanediol,Xanthan Gum,Ammonium Acryloyldimethyltaurate/VP Copolymer,Acrylates/C10-30 Alkyl Acrylate Crosspolymer,Carbomer,Algin,Caprylyl Glycol,N-Hydroxysuccinimide,Citric Acid,Sodium Hydroxide,Phenoxyethanol,Sodium Benzoate,Parfum,CI 14700", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/6177a3cddb5c3.png", "imgAlt": "Iwostin, Pure Balance, Normalizujący krem na noc", "href": "https://wizaz.pl/kosmetyki/produkt,368046,iwostin-pure-balance-normalizujacy-krem-na-noc.html", "unit": "ml", "currency": "pln", "category_id": 60, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 50, "price": 43.49, "name": "Iwostin, Hydro Sensitia Prebio, Nawilżający krem z prebiotykami", "ratingValue": 4.7, "ratingCount": 96, "descriptionHTML": "Poznaj IWOSTiN HYDRO SENSITIA PREBIO nawilżający krem z prebiotykami do skóry wrażliwej, suchej i bardzo suchej. Innowacyjna formuła kremu głęboko nawilża i koi nadreaktywną cerę, a także delikatnie pielęgnuje skórę, przywracając uczucie komfortu.", "ingredients": "Aqua, Glycerin, Caprylic/Capric Triglyceride, Pentaerythrityl Tetraisostearate, Diethylhexyl Carbonate, Alpha-Glucan Oligosaccharide, Dimethicone, Cetyl Dimethicone, Butyrosperumum Parkii Butter, Cetearyl Olivate, Canola Oil, Xylitylglucoside, Sorbitan Olivate, Cetearyl Alcohol, Butyrospermum Parkii Butter Extract, Panthenol, Anhydroxylitol, Polymnia Sonchifolia Root Juice, Tocopheryl Acetate, Allantoin, Sucrose Stearate, Hydrogenated Coco-Glycerides, Glyceryl Stearate, Xylitol, Maltodextrin, Glucose, Hydrolyzed Hyaluronic Acid, Lactobacillus, Ammonium Acryloyldimethyltaurate/VP Copolymer, Citric Acid, Phenoxyethanol, Sodium Benzoate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/6266c1ba3515d.png", "imgAlt": "Iwostin, Hydro Sensitia Prebio, Nawilżający krem z prebiotykami", "href": "https://wizaz.pl/kosmetyki/produkt,386089,iwostin-hydro-sensitia-prebio-nawilzajacy-krem-z-prebiotykami.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 50, "price": 89.0, "name": "Iwostin, Age Lift, Krem na dzień SPF 15 do skóry suchej 40+", "ratingValue": 4.8, "ratingCount": 100, "descriptionHTML": "Poznaj IWOSTiN AGE LIFT krem na dzień SPF 15 dedykowany potrzebom suchej skóry. Bogaty krem przeciwzmarszczkowy głęboko nawilża, łagodzi i chroni skórę przed promieniowaniem UV, opóźniając oznaki starzenia. Przywraca twarzy pełen zdrowego blasku wygląd.", "ingredients": "Aqua,Diethylhexyl Carbonate,Niacinamide,Ethylhexyl Salicylate,Neopentyl Glycol Diheptanoate,Glycerin,Cetyl Dimethicone,Propylene Glycol Dibenzoate,Dimethicone,Diethylamino Hydroxybenzoyl Hexyl Benzoate,Ethylhexyl Triazone,Propanediol,Cetearyl Olivate,1,2-Hexanediol,Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine,Sorbitan Olivate,Butyrospermum Parkii Butter Extract,Canola Oil,Butyrospermum Parkii Butter,Limnanthes Alba Seed Oil,Pentaerythrityl Tetraisostearate,Hydrolyzed Hyaluronic Acid,Ascorbyl Tetraisopalmitate,Tocopheryl Acetate,Xylitylglucoside,Anhydroxylitol,Xylitol,Glucose,Glyceryl Stearate,Sucrose Stearate,Ammonium Acryloyldimethyltaurate/VP Copolymer,Acrylates/C10-30 Alkyl Acrylate Crosspolymer,Xanthan Gum,Citric Acid,Sodium Benzoate,Parfum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63e3b6684e1d1.png", "imgAlt": "Iwostin, Age Lift, Krem na dzień SPF 15 do skóry suchej 40+", "href": "https://wizaz.pl/kosmetyki/produkt,394634,iwostin-age-lift-krem-na-dzien-spf-15-do-skory-suchej-40-.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Kremy pod oczy", "brand": "Iwostin", "volume": 15, "price": 38.99, "name": "Iwostin, Hydro Sensitia Prebio, Krem pod oczy z prebiotykami", "ratingValue": 4.7, "ratingCount": 102, "descriptionHTML": "Poznaj IWOSTiN HYDRO SENSITIA PREBIO krem pod oczy z prebiotykami przeznaczony do wrażliwej skóry wokół oczu. Innowacyjna formuła natychmiastowo nawilża, odżywia i łagodzi podrażnienia, przywracając skórze równowagę i zdrowy wygląd.", "ingredients": "Aqua, Glycerin, Canola Oil, Alpha-Glucan, Oligosaccharide, Diethylhexyl, Carbonate, Dimethicone, Xylitylglucoside, Cetearyl Olivate, Panthenol, Butyrospermum Parkii Butter Extract, Stearyl Dimethicone, Butyrospermum Parkii Butter, Anhydroxylitol, Sorbitan Olivate, Polymnia Sonchifolia Root Juice, Tocopheryl Acetate, Allantoin, Sucrose Stearate, Xylitol, Maltodextrin, Glucose, Hydrolyzed Hyaluronic Acid, Lactobacillus, Acetyl Tetrapeptide-5, , Palmitoyl Tripeptide-1, Palmitoyl Tetrapeptide-7, N-Hydroxysuccinimide, Chrysin, Ammonium Acryloyldimethyltaurate/VP Copolymer, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Xanthan Gum, Steareth-20, Citric Acid, Sodium Citrate, Sodium Hydroxide, Phenoxyethanol, Sodium Benzoate, Potassium Sorbate.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/626c2e4ec02c6.png", "imgAlt": "Iwostin, Hydro Sensitia Prebio, Krem pod oczy z prebiotykami", "href": "https://wizaz.pl/kosmetyki/produkt,386091,iwostin-hydro-sensitia-prebio-krem-pod-oczy-z-prebiotykami.html", "unit": "ml", "currency": "pln", "category_id": 370, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 50, "price": 59.99, "name": "Iwostin, Pure Balance, Zwalczający niedoskonałości krem na dzień", "ratingValue": 4.4, "ratingCount": 139, "descriptionHTML": "Krem dedykowany skórze normalnej, mieszanej i tłustej. Lekka i orzeźwiająca formuła o delikatnym zapachu intensywnie nawilża, matuje oraz ujędrnia, zapewniając skórze zdrowy wygląd. To również krem z witaminą C, która chroni skórę przed działaniem wolnych rodników przeciwdziałając przedwczesnemu starzeniu się skóry", "ingredients": "Aqua,Diethylhexyl Carbonate,Glycerin,Dimethicone,Sorbitol,Cellulose,Cetyl Dimethicone,Bis-PEG/PPG-16/16PEG/PPG-16/16 Dimethicone,Perlite,Hydrolyzed Hyaluronic Acid,Sodium Ascorbyl Phosphate,Tocopheryl Acetate,Sarcosine,Polysorbate 80,Glyceryl Stearate,Cetearyl Alcohol,Caprylic/Capric Triglyceride,Butylene Glycol,Pentylene Glycol,Ammonium Acryloyldimethyltaurate/VP Copolymer,Acrylates/C10-30 Alkyl Acrylate Crosspolymer,Xanthan Gum,Sodium Hydroxide,Pentaerythrityl Tetra-di-t-butyl Hydroxyhydrocinnamate,Phenoxyethanol,Sodium Benzoate,Parfum,CI 14700", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/6177a30f10a4c.png", "imgAlt": "Iwostin, Pure Balance, Zwalczający niedoskonałości krem na dzień", "href": "https://wizaz.pl/kosmetyki/produkt,368047,iwostin-pure-balance-zwalczajacy-niedoskonalosci-krem-na-dzien.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Serum do twarzy", "brand": "Iwostin", "volume": 30, "price": 99.0, "name": "Iwostin, Age Lift, Serum na dzień i na noc z witaminą A i kwasem hialuronowym", "ratingValue": 4.8, "ratingCount": 197, "descriptionHTML": "Poznaj IWOSTiN AGE LIFT serum na dzień i na noc dedykowane pielęgnacji wszystkich typów skóry 40+. Serum przeciwzmarszczkowe widocznie redukuje oznaki starzenia, poprawia jędrność i głęboko nawilża. Przywraca skórze młodszy, pełen zdrowego blasku wygląd.", "ingredients": "Aqua,Glycerin,Dimethicone,Ethylhexyl Stearate,Bis-PEG/PPG-16/16 PEG/PPG-16/16 Dimethicone,1,2-Hexanediol,Retinyl Palmitate,Hydrolyzed Hyaluronic Acid,Tocopheryl Acetate,Tocopherol,Xylitylglucoside,Anhydroxylitol,Xylitol,Glucose,Polysorbate 80,Caprylic/Capric Triglyceride,Ammonium Acryloyldimethyltaurate/VP Copolymer,Acrylates/C10-30 Alkyl Acrylate Crosspolymer,Xanthan Gum,Sodium Hydroxide,Pentaerythrityl Tetra-di-t-butyl Hydroxyhydrocinnamate,Sodium Benzoate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63e3b5c3850dc.png", "imgAlt": "Iwostin, Age Lift, Serum na dzień i na noc z witaminą A i kwasem hialuronowym", "href": "https://wizaz.pl/kosmetyki/produkt,394617,iwostin-age-lift-serum-na-dzien-i-na-noc-z-witamina-a-i-kwasem-hialuronowym.html", "unit": "ml", "currency": "pln", "category_id": 150, "brand_id": 94}, {"category": "Kremy pod oczy", "brand": "Iwostin", "volume": 15, "price": 69.0, "name": "Iwostin, Age Lift, Krem pod oczy z kwasem hialuronowym i peptydami", "ratingValue": 4.8, "ratingCount": 199, "descriptionHTML": "Poznaj IWOSTiN AGE LIFT krem pod oczy na dzień i na noc dedykowany pielęgnacji wszystkich typów skóry. Lekka formuła produktu głęboko nawilża, chroni i wzmacnia naskórek, widocznie redukując zmarszczki.", "ingredients": "Aqua,Niacinamide,Glycerin,Canola Oil,Diethylhexyl Carbonate,Cetyl Dimethicone,1,2-Hexanediol,Cetearyl Olivate,Panthenol,Dimethicone,Butyrospermum Parkii Butter Extract,Butyrospermum Parkii Butter,Sorbitan Olivate,Hydrolyzed Hyaluronic Acid,Tocopheryl Acetate,Acetyl Tetrapeptide-5,Palmitoyl Tripeptide-1,Palmitoyl Tetrapeptide-7,Xylitylglucoside,Anhydroxylitol,Xylitol,Glucose,Glyceryl Stearate,Sucrose Stearate,Steareth-20,N-Hydroxysuccinimide,Chrysin,Ammonium Acryloyldimethyltaurate/ VP Copolymer,Acrylates/C10-30 Alkyl Acrylate Crosspolymer,Xanthan Gum,Citric Acid,Sodium Citrate,Phenoxyethanol,Sodium Benzoate,Potassium Sorbate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63e3b608f03eb.png", "imgAlt": "Iwostin, Age Lift, Krem pod oczy z kwasem hialuronowym i peptydami", "href": "https://wizaz.pl/kosmetyki/produkt,394619,iwostin-age-lift-krem-pod-oczy-z-kwasem-hialuronowym-i-peptydami.html", "unit": "ml", "currency": "pln", "category_id": 370, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 35.0, "name": "Iwostin, Aspiria, Antyperspirant Bloker 72h skóra wrażliwa i normalna", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Codzienna ochrona przed poceniem polecana dla każdego rodzaju skóry, także wrażliwej i skłonnej do alergii. Stosować na noc na umytą i dokładnie osuszoną skórę pod pachami lub w miejscach intensywnego wydzielania potu. Można stosować od 12 roku życia.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d00f62507e7b.jpeg", "imgAlt": "Iwostin, Aspiria, Antyperspirant Bloker 72h skóra wrażliwa i normalna", "href": "https://wizaz.pl/kosmetyki/produkt,308844,iwostin-aspiria-antyperspirant-bloker-72h-skora-wrazliwa-i-normalna.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Serum do twarzy", "brand": "Iwostin", "volume": 30, "price": 62.0, "name": "Iwostin, Purritin, Serum peelingujące z 5% kwasem migdałowym", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Poznaj Iwostin Purritin Serum Peelingujące z 5% kwasem migdałowym, przeznaczony do pielęgnacji skóry trądzikowej i tłustej. Kwas migdałowy zawarty w produkcie złuszcza martwy naskórek i widocznie wygładza, nadając twarzy blasku. Regularne stosowanie preparatu przynosi długotrwałe efekty, które precyzyjnie redukują problemy wymagającej skóry.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/6303e9aaa6d07.jpeg", "imgAlt": "Iwostin, Purritin, Serum peelingujące z 5% kwasem migdałowym", "href": "https://wizaz.pl/kosmetyki/produkt,391773,iwostin-purritin-serum-peelingujace-z-5-kwasem-migdalowym.html", "unit": "ml", "currency": "pln", "category_id": 150, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 50, "price": 48.0, "name": "Iwostin, Hydro Sensitia, Krem ochronny z lipidami na zimę SPF 20", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Poznaj Iwostin Hydro Sensitia Krem ochronny z lipidami na zimę SPF 20 dedykowany skórze bardzo suchej i wrażliwej. Produkt może być wykorzystywany w pielęgnacji delikatnej skóry dzieci powyżej 3. miesiąca życia. Krem do twarzy na zimę chroni przed mrozem, odżywia i regeneruje. Dzięki swym właściwościom przywraca naturalne funkcje ochronne skóry, a także koi i łagodzi podrażnienia.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62deeec180662.jpeg", "imgAlt": "Iwostin, Hydro Sensitia, Krem ochronny z lipidami na zimę SPF 20", "href": "https://wizaz.pl/kosmetyki/produkt,390969,iwostin-hydro-sensitia-krem-ochronny-z-lipidami-na-zime-spf-20.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Kosmetyki po opalaniu", "brand": "Iwostin", "volume": 150, "price": 21.0, "name": "Iwostin, Solecrin, Kojąca pianka z D-pantenolem", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Poznaj Iwostin Solecrin Piankę kojącą z d-pantenolem, która dedykowana jest skórze wrażliwej i skłonnej do alergii. Delikatna formuła to połączenie składników łagodzących i odżywczych, które przynoszą natychmiastową ulgę. Pianka na oparzenia słoneczne przeznaczona jest do pielęgnacji podrażnionej skóry dorosłych i dzieci powyżej 3. roku życia.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62e403b06b404.jpeg", "imgAlt": "Iwostin, Solecrin, Kojąca pianka z D-pantenolem", "href": "https://wizaz.pl/kosmetyki/produkt,391246,iwostin-solecrin-kojaca-pianka-z-d-pantenolem.html", "unit": "ml", "currency": "pln", "category_id": 50, "brand_id": 94}, {"category": "Kremy do twarzy", "brand": "Iwostin", "volume": 40, "price": 109.99, "name": "Iwostin, Age Lift, Ochronny krem redukujący zmarszczki SPF 50", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Szukasz kremu, który zapewni Twojej skórze kompletną ochronę i młodzieńczy wygląd? Odkryj Iwostin Age Lift SPF50+, innowacyjny produkt łączący w sobie wysoką ochronę przeciwsłoneczną z zaawansowanymi właściwościami przeciwzmarszczkowymi. Pożegnaj się z przedwczesnym starzeniem się skóry i ciesz się promiennym wyglądem każdego dnia!", "ingredients": "Aqua, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Ethylhexyl Salicylate, C12-15 Alkyl Benzoate, Ethylhexyl Triazone, Niacinamide, Titanium Dioxide(nano), Bis-Ethylhexyloxyphenol MethoxyphenyI Triazine, Propylene Glycol, Diisopropyl Sebacate, Glycerin, Potassium Cetyl Phosphate, Tocopheryl Acetate, Cetearyl Alcohol, Myristyl Myristate, Biosaccharide Gum-4, Ubiquinone, Ascorbyl Glucoside, Tetrapeptide-21, Sodium Hyaluronate, Sorbitol, Canola Oil, Dimethicone, Sucrose Stearate, Silica, Alumina, Butylene Glycol, Alpha-Glucan Oligosaccharide, Propanediol, Xanthan Gum, Algin, Tapioca Starch, Sodium Citrate, Citric Acid, Sodium Polyacrylate, Phenoxyethanol, Sodium Benzoate.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/65ea25d898864.jpeg", "imgAlt": "Iwostin, Age Lift, Ochronny krem redukujący zmarszczki SPF 50", "href": "https://wizaz.pl/kosmetyki/produkt,421439,iwostin-age-lift-ochronny-krem-redukujacy-zmarszczki-spf-50.html", "unit": "ml", "currency": "pln", "category_id": 331, "brand_id": 94}, {"category": "Kremy do twarzy dla dzieci", "brand": "Iwostin", "volume": 150, "price": 29.0, "name": "Iwostin, Solecrin, Spray ochronny dla dzieci SPF 30", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Poznaj Iwostin Solecrin Spray dla dzieci SPF 30 dedykowany skórze wrażliwej i skłonnej do alergii. Spray do opalania może być stosowany powyżej 6. miesiąca życia. Zapewnia wysoką ochronę przed szkodliwym działaniem promieni słonecznych, a także przed promieniowaniem niebieskim (HEV) oraz podczerwonym (IR). Produkt pielęgnuje i nawilża delikatną skórę dziecka. Funkcjonalny aplikator umożliwia wygodną i szybką aplikację.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62e4035e9b5d0.jpeg", "imgAlt": "Iwostin, Solecrin, Spray ochronny dla dzieci SPF 30", "href": "https://wizaz.pl/kosmetyki/produkt,391244,iwostin-solecrin-spray-ochronny-dla-dzieci-spf-30.html", "unit": "ml", "currency": "pln", "category_id": 54, "brand_id": 94}, {"category": "Kremy na noc", "brand": "Iwostin", "volume": 40, "price": 41.9, "name": "Iwostin, Rosacin, Łagodzący krem na noc", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Łagodny krem na noc Rosacin odczuwalnie zmniejsza zaczerwienienia oraz skłonność do ich ponownego powstawanie. Dodatkowo, rozjaśnia, i łagodzi. Już po 1. aplikacji nawilża, a stosowany regularnie uelastycznia skórę.", "ingredients": "Aqua, Iwonicz Aqua, Propylheptyl Caprylate, Glycerin, Caprylic/Capric Triglyceride, Butylene Glycol, Cyclomethicone, Myristyl Myristate, Isohexadecane, Inulin, Cetearyl Alcohol, Olus Oil, Camelina Sativa Oil, Vegetable Oil, Camellina Sativa Seed Oil, Glyceryl Stearate, Pentaerythrityl Distearate, Laminaria Ochroleuca Extract, Alpha-glucan Oligosaccharide, Sodium Stearoyl Glutamate, Dimethicone, Trimethylsiloxysilicate, Dextran, Palmitoyl Tripeptide-8, Propylene Glycol, Hippocastanum Seed Extract, Sodium Ascorbyl Phosphate, Sodium PCA, Magnesium PCA, Zinc PCA, Manganese PCA, Hialuronian Sodu, Allantoin, Xanthan Gum, Sodium Polyacrylate, Phenoxyethanol Ethylhexylglycerin, Disodium EDTA, PEG-8, Tocopherol, Ascorbyl Palmitate, Ascorbic Acid, Sodium Hydroxide", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/6347ed4372d46.jpeg", "imgAlt": "Iwostin, Rosacin, Łagodzący krem na noc", "href": "https://wizaz.pl/kosmetyki/produkt,395163,iwostin-rosacin-lagodzacy-krem-na-noc.html", "unit": "ml", "currency": "pln", "category_id": 60, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 15, "price": 53.0, "name": "Iwostin, Elixine, Serum zmiejszające cienie pod oczami", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Przeciwzmarszczkowy preparat redukujący cienie pod oczami oraz poprawiający napięcie i gęstość skóry. Dodatkowo zmniejsza już istniejące zmarszczki wokół oczu.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e65007376d4a.jpeg", "imgAlt": "Iwostin, Elixine, Serum zmiejszające cienie pod oczami", "href": "https://wizaz.pl/kosmetyki/produkt,46308,iwostin-elixine-serum-zmiejszajace-cienie-pod-oczami.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy z filtrem do twarzy", "brand": "Iwostin", "volume": 100, "price": 33.0, "name": "Iwostin, Solecrin Sensitive, Emulsja ochronna SPF 50", "ratingValue": 3.0, "ratingCount": 1, "descriptionHTML": "Poznaj Iwostin Solecrin Sensitive Emulsja Ochronna SPF 50, która dedykowana jest delikatnej i wrażliwej skórze twarzy i ciała. Produkt przeznaczony jest szczególnie w przypadku, gdy skóra jest nadwrażliwa na słońce. Wodoodporna emulsja do opalania zapewnia wysoką ochronę przed promieniowaniem UVA i UVB oraz niebieskim światłem HEV.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62fa422a8bfc7.png", "imgAlt": "Iwostin, Solecrin Sensitive, Emulsja ochronna SPF 50", "href": "https://wizaz.pl/kosmetyki/produkt,392220,iwostin-solecrin-sensitive-emulsja-ochronna-spf-50.html", "unit": "ml", "currency": "pln", "category_id": 62, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 100, "price": 18.0, "name": "Iwostin, Rosacin, Łagodzący żel- krem oczyszczający", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Iwostin Rosacin Łagodzący żel- krem oczyszczający:", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/c/5cf95f80e8b82.jpeg", "imgAlt": "Iwostin, Rosacin, Łagodzący żel- krem oczyszczający", "href": "https://wizaz.pl/kosmetyki/produkt,78571,iwostin-rosacin-lagodzacy-zel-krem-oczyszczajacy.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy uniwersalne", "brand": "Iwostin", "volume": 40, "price": 30.0, "name": "Iwostin, Estetic III, Remodeling w kremie na dzień SPF 15", "ratingValue": 5.0, "ratingCount": 1, "descriptionHTML": "Poznaj Iwostin Estetic III Remodeling w kremie na dzień SPF 15, który niweluje głębokie zmarszczki i poprawia owal twarzy. Odpowiada na specjalne potrzeby skóry dojrzałej i cery wrażliwej, która potrzebuje odbudowy i nawilżenia. Krem na zmarszczki wyraźnie wygładza skórę twarzy, pozostawiając ją miękką i gładką w dotyku.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62fa3bf51b324.jpeg", "imgAlt": "Iwostin, Estetic III, Remodeling w kremie na dzień SPF 15", "href": "https://wizaz.pl/kosmetyki/produkt,392221,iwostin-estetic-iii-remodeling-w-kremie-na-dzien-spf-15.html", "unit": "ml", "currency": "pln", "category_id": 61, "brand_id": 94}, {"category": "Kremy i maski do rąk", "brand": "Iwostin", "volume": 40, "price": 26.99, "name": "Iwostin, Balance, Odżywczy balsam do rąk", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Odżywczy balsam do rąk – nawilża, wygładza i chroni wrażliwą skórę dłoni przed negatywnym wpływem promieniowania słonecznego oraz czynnikami drażniącymi.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/6052e544422a0.jpeg", "imgAlt": "Iwostin, Balance, Odżywczy balsam do rąk", "href": "https://wizaz.pl/kosmetyki/produkt,356346,iwostin-balance-odzywczy-balsam-do-rak.html", "unit": "ml", "currency": "pln", "category_id": 57, "brand_id": 94}, {"category": "Kremy do twarzy dla dzieci", "brand": "Iwostin", "volume": 175, "price": 59.99, "name": "Iwostin, Solecrin Spray SPF50+ (Spray ochronny dla dzieci)", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Iwostin Solecrin to spray ochronny dla dzieci stworzony z myślą o wrażliwej i delikatnej skórze najmłodszych. Pielęgnuje skórę dziecka intensywnie ją nawilżając, a wygodny spray zapewnia szybką i bezproblemową aplikację. Wyjątkowa formuła sprayu dla dzieci Iwostin Solecrin bogata jest w kompleks Triple Moist Complex, który zapewnia natychmiastowe i intensywne nawilżenie delikatnej skóry. Dodatkowo Iwostin Solecrin jest odporny na piasek.", "ingredients": "Aqua, C12-15 Alkyl Benzoate, Methylene Bis-Benzotriazolyl Tetramethylbutylphenol (nano), Ethylhexyl Salicylate, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Ethylhexyl Triazone, Glycerin, Propanediol, Diglycerin, Canola Oil, Myristyl Myristate, Potassium Cetyl Phosphate, VP/Eicosene Copolymer, 1,2-Hexanediol, Decyl Glucoside, Tocopheryl Acetate, Polyglycerin-3, Polyglycerin-4, Xanthan Gum, Carbomer, Citric Acid, Propylene Glycol, Potassium Sorbate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60e712409483b.jpeg", "imgAlt": "Iwostin, Solecrin Spray SPF50+ (Spray ochronny dla dzieci)", "href": "https://wizaz.pl/kosmetyki/produkt,366556,iwostin-solecrin-spray-spf50-.html", "unit": "ml", "currency": "pln", "category_id": 54, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 42.0, "name": "Iwostin, Elixine, Odżywczo - regenerująca emulsja do ciała", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Odżywczo - regenereująca emulsja do ciała pomaga utrzymać naturalną elastyczność skóry, nawilża ją , ujędrnia i spowalnia zachodzące w niej procesy starzenia.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e65656581257.jpeg", "imgAlt": "Iwostin, Elixine, Odżywczo - regenerująca emulsja do ciała", "href": "https://wizaz.pl/kosmetyki/produkt,50560,iwostin-elixine-odzywczo-regenerujaca-emulsja-do-ciala.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Płyny do demakijażu", "brand": "Iwostin", "volume": 215, "price": 29.0, "name": "Iwostin, Capillin, Płyn micelarny", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Poznaj Iwostin Capillin płyn micelarny, który skutecznie oczyszcza twarz, szyję i oczy, a także koi podrażnienia. Płyn micelarny przeznaczony jest do codziennego oczyszczania skóry naczynkowej, skłonnej do podrażnień i zaczerwienień oraz trądziku różowatego.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62f94dbf2df5c.jpeg", "imgAlt": "Iwostin, Capillin, Płyn micelarny", "href": "https://wizaz.pl/kosmetyki/produkt,391771,iwostin-capillin-plyn-micelarny.html", "unit": "ml", "currency": "pln", "category_id": 134, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 40, "price": 37.0, "name": "Iwostin, Capillin, Wzmacniający krem na naczynka SPF 20 bogata konsystencja", "ratingValue": 5.0, "ratingCount": 2, "descriptionHTML": "Poznaj Iwostin Capillin Wzmacniający krem na naczynka SPF 20 o bogatej konsystencji. Produkt przeznaczony jest do codziennej pielęgnacji skóry zaczerwienionej, z widocznymi naczynkami i wrażliwej. Wzmacniający krem na naczynka przywraca skórze naturalny i atrakcyjny wygląd.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/6302234f1973a.jpeg", "imgAlt": "Iwostin, Capillin, Wzmacniający krem na naczynka SPF 20 bogata konsystencja", "href": "https://wizaz.pl/kosmetyki/produkt,391247,iwostin-capillin-wzmacniajacy-krem-na-naczynka-spf-20-bogata-konsystencja.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 30.0, "name": "Iwostin, Elixine, Płyn micelarny do demakijaży twarzy i oczu", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Oczyszcza i odżywia skórę. Uzupełnia niedobory lipidów i pomaga utrzymać naturalną elastyczność i jędrność skóry. Długotrwale wiąże wodę i nawilża skórę. Zabezpiecza skórę przed transepidermalną utratą wody, opóźniając procesy starzenia. Uzupełnia niedobory lipidów w cemencie międzykomórkowym. ", "ingredients": "Aqua, PEG-6 Caprylic/Capric Glycerides, Glycereth-8 Avocado Oil Esters, Rosa Centifolia Flower Water, Glycerin, Poloxamer 184, Sodium PCA, Glucose, Urea, Glutamic Acid, Lysine, Allantoin, Lactic Acid, Propylene Glycol, Diazolidynyl Urea, Methylparaben, Propylparaben, Hydroxyethylcellulose, Disodium Edta, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e640d7535c93.jpeg", "imgAlt": "Iwostin, Elixine, Płyn micelarny do demakijaży twarzy i oczu", "href": "https://wizaz.pl/kosmetyki/produkt,35217,iwostin-elixine-plyn-micelarny-do-demakijazy-twarzy-i-oczu.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 150, "price": 18.0, "name": "Iwostin, Aspiria, Ochronny dezodorant do stóp", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Zabezpiecza przed poceniem i powstaniem przykrego zapachu. Dodatkowo zmniejsza ryzyko powstania odcisków i odparzeń. Postać suchego sprayu zapewnia wygodę stosowania, nie pozostawia na skórze tłustej warstwy. Sól aluminium hamuje wydzielanie potu, hydragen C.A.T. ogranicza powstawanie nieprzyjemnego zapachu, origanol (składnik olejku z drzewa herbacianego) ogranicza rozwój bakterii.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/561/274/274561/665116.jpeg", "imgAlt": "Iwostin, Aspiria, Ochronny dezodorant do stóp", "href": "https://wizaz.pl/kosmetyki/produkt,274561,iwostin-aspiria-ochronny-dezodorant-do-stop.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 4.2, "price": 20.0, "name": "Iwostin, Solecrin, Ochronny sztyft do ust SPF 50 PPD 14 (stara wersja)", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Właściwości:", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e64ef4ec686b.jpeg", "imgAlt": "Iwostin, Solecrin, Ochronny sztyft do ust SPF 50 PPD 14 (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,45892,iwostin-solecrin-ochronny-sztyft-do-ust-spf-50-ppd-14-stara-wersja.html", "unit": "g", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 150, "price": 19.0, "name": "Iwostin, Propodia, Chłodząca pianka do nóg", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Zapewnia uczucie świeżości, lekkości i komfortu. Szybko koi i chłodzi skórę, minimalizuje opuchnięcia. Flawonidy cytrysowe poprawiają mikrokrążenie, ruskogenina zwiększa elastyczność naczyń krwionośnych, rutyna wzmacnia naczynia krwionośne oraz ogranicza tworzenie obrzęków.", "ingredients": "Butane, Aqua, Isobutane, Propane, Alcohol Denat, Cyclopentasiloxane, Cyclohexasiloxane, PPG-5 Ceteth-20. Glycerin, Hydroxyethylcellulose, PEG-40 Hydrogenated Castor Oil, Parfum, Ruscus Aculeatus Root Extract, Citrus Limone Peel Extract, Solidago Virgaurea Extract, Phenoxyethanol, Benzoic Acid, Dehydroacetic Acid, Benzyl Salicylate, Buthylphenyl Methylpropional, Linalool, Hexyl Cinnamal, Geraniol.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e65786c2b29b.jpeg", "imgAlt": "Iwostin, Propodia, Chłodząca pianka do nóg", "href": "https://wizaz.pl/kosmetyki/produkt,60706,iwostin-propodia-chlodzaca-pianka-do-nog.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Serum do twarzy", "brand": "Iwostin", "volume": 30, "price": 69.99, "name": "Iwostin, Pure Balance, Serum do skóry normalnej i mieszanej", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Poznaj IWOSTiN Pure Balance Serum stworzony z myślą o potrzebach skóry normalnej i mieszanej. Produkt zapewnia intensywne nawilżenie oraz wygładzenie, skutecznie redukuje oznaki starzenia i minimalizuje widoczność porów. Jedwabista formuła produktu szybko się wchłania, pozostawiając gładką w dotyku skórę.", "ingredients": "Aqua, Niacinamide, Dimethicone, Propylene Glycol, Cetyl Dimethicone, Ethylhexyl Stearate, Glycerin, Aluminium Starch Octenylsuccinate, Polysorbate 20, Sorbitol, Panthenol, Sodium Hyaluronate, Ubiquinone, Folic Acid, Tocopheryl Acetate, Caprylyl Glycol, Ammonium Acryloyldimethyltaurate/VP Copolymer, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Dehydroxanthan Gum, Citric Acid, Phenoxyethanol, Potassium Sorbate.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/646dec9d832ec.png", "imgAlt": "Iwostin, Pure Balance, Serum do skóry normalnej i mieszanej", "href": "https://wizaz.pl/kosmetyki/produkt,407913,iwostin-pure-balance-serum-do-skory-normalnej-i-mieszanej.html", "unit": "ml", "currency": "pln", "category_id": 150, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 40, "price": 42.0, "name": "Iwostin, Estetic I, Energia w kremie na dzień", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Poprawia ujędrnienie i elastyczność skóry. Odzywia i daje uczucie wyraźnego wygładzenia skóry.", "ingredients": "Aqua, Glycerin, Isopropyl Palmitate, Caprylic/Capric Triglyceridwe, Persea Gratissima Oil, Cetearyl Alcohol, Cl 77891, Sodium Stearoyl Glutamate, Glyceryl Stearate SE, Butylene Glycol, Sodium Hyaluronate, Biosaccharide Gum-1, Olus Oil, Camelina Sativa Seed Oil, Methylpropanediol, Sodium PCA, Glucose, Urea, Glutamic Acid, Lysine, Glycine, Alantoin, Lactic Acid, Proplylene Glycol, Sodium Polyacrylate, Tocopheryl Acetate, Phenoxyethanol, Ethylhexylglycerin, Pullulan, Safflower Oil/ Palm Oil Aminopropanediol Esters, Dimethylmethoxy Chromanol, Mica, Tin Oxide, Xanthan Gum, Carbomer, Polysorbate 20, Palmitoyl Pentapeptide-4, Parfum, Disodium EDTA, PEG-8, Tocopherol, Ascorbyl Palmitate, Ascorbic Acid, Citric Acid, Potassium Sorbate, Sodium Benzoate, Sodium Lactate.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/686/301/301686/746720.png", "imgAlt": "Iwostin, Estetic I, Energia w kremie na dzień", "href": "https://wizaz.pl/kosmetyki/produkt,301686,iwostin-estetic-i-energia-w-kremie-na-dzien.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 50, "price": 42.0, "name": "Iwostin, Hydro Sensitia, Krem intensywnie nawilżający SPF 15", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Poznaj intensywnie nawilżający krem Iwostin Hydro Sensitia, który stworzyliśmy z myślą o potrzebach i problemach Twojej suchej i wrażliwej skóry. Produkt długotrwale nawilża i wzmacnia dermo-odporność.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62eec77b11450.jpeg", "imgAlt": "Iwostin, Hydro Sensitia, Krem intensywnie nawilżający SPF 15", "href": "https://wizaz.pl/kosmetyki/produkt,391770,iwostin-hydro-sensitia-krem-intensywnie-nawilzajacy-spf-15.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Serum do twarzy", "brand": "Iwostin", "volume": 40, "price": 42.0, "name": "Iwostin, Capillin, Serum przeciwzmarszczkowe na naczynka", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Poznaj Iwostin Capillin Serum przeciwzmarszczkowe na naczynka, dedykowane skórze dojrzałej i naczynkowej. Produkt redukuje zmarszczki, zmniejsza zaczerwienienia, a także zmniejsza widoczność naczynek. Dzięki aktywnej formule serum przeciwzmarszczkowe odpowiednio nawilża skórę, a także koi i łagodzi podrażnienia. Natychmiastowo przywraca uczucie komfortu, wygładzając oraz ujędrniając skórę.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63045ebf4e8ed.jpeg", "imgAlt": "Iwostin, Capillin, Serum przeciwzmarszczkowe na naczynka", "href": "https://wizaz.pl/kosmetyki/produkt,390967,iwostin-capillin-serum-przeciwzmarszczkowe-na-naczynka.html", "unit": "ml", "currency": "pln", "category_id": 150, "brand_id": 94}, {"category": "Kremy uniwersalne", "brand": "Iwostin", "volume": 40, "price": 42.0, "name": "Iwostin, Capillin Duo, Liftingujący krem na naczynka SPF 20", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Poznaj Iwostin Capillin Duo liftingujący krem na naczynka SPF 20, który redukuje problemy skóry naczynkowej i działa przeciwzmarszczkowo. Produkt z linii Iwostin Capillin przeznaczony jest do codziennej pielęgnacji skóry naczynkowej i z oznakami starzenia.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62fa41938907a.png", "imgAlt": "Iwostin, Capillin Duo, Liftingujący krem na naczynka SPF 20", "href": "https://wizaz.pl/kosmetyki/produkt,392219,iwostin-capillin-duo-liftingujacy-krem-na-naczynka-spf-20.html", "unit": "ml", "currency": "pln", "category_id": 61, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 60, "price": 35.0, "name": "Iwostin, Purritin, Lekki krem Sebum Control", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Poznaj Iwostin Purritin Lekki Krem Sebum Control, który zmniejsza błyszczenie skóry i redukuje nadmiar sebum. Produkt zapewnia odpowiednie nawilżenie twarzy, przywracając uczucie świeżości. Krem stworzony z myślą o codziennej pielęgnacji skóry tłustej, błyszczącej oraz skłonnej do trądziku. Dzięki swym właściwościom odpowiednio dba o potrzeby wymagającej cery.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62f9d5ff26470.jpeg", "imgAlt": "Iwostin, Purritin, Lekki krem Sebum Control", "href": "https://wizaz.pl/kosmetyki/produkt,392224,iwostin-purritin-lekki-krem-sebum-control.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 22.0, "name": "Iwostin, Aspiria, Antyperspirant roll-on 48h skóra normalna", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Codzienna ochrona przed poceniem polecana do każdego rodzaju skóry. Stosować rano na umytą i dokładnie osuszoną skórę pod pachami lub w miejscach intensywnego wydzielania potu. Nie stosować na podrażnioną skórę. Do użytku zewnętrznego. Wstrząsnąć przed użyciem. Należy unikać kontaktu z oczami. Można stosować od 12 roku życia.", "ingredients": "Aqua, Aluminum Sesquichlorohydrate, Phenethyl Benzoate, Ceteareth-12, PPG-15 Stearyl Ether, Steareth-2, Isohexadecane, Propanediol, Stearyl Alcohol, C12-15 Alkyl Benzoate, Ceteareth-20, Palmaria Palmata Extract, Larrea Divaricata Exstract, Biotin, Rhamnose, Glucose, Lecithin, Glycerin, Butylene Glycol, Glucuronic Acid, Distearyl Ether, Ascorbic Acid, Tocopherol, Citric Acid, Sodium Metabisulfite, Sodium Citrate, Sodium Hydroxide, BHT, Ethylhexylglycerin, Potassium Sorbate, Phenoxyethanol.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d00f670e1008.png", "imgAlt": "Iwostin, Aspiria, Antyperspirant roll-on 48h skóra normalna", "href": "https://wizaz.pl/kosmetyki/produkt,308843,iwostin-aspiria-antyperspirant-roll-on-48h-skora-normalna.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Płyny do demakijażu", "brand": "Iwostin", "volume": 215, "price": 30.0, "name": "Iwostin, Rosacin, Łagodzący płyn micelarny", "ratingValue": 0.0, "ratingCount": 0, "descriptionHTML": "Poznaj Iwostin Rosacin Łagodzący płyn micelarny, przeznaczony do oczyszczania oczu, twarzy i szyi. Produkt dedykowany jest specjalnym potrzebom skóry wrażliwej z problemem trądziku różowatego. Płyn micelarny nie tylko skutecznie oczyszcza i usuwa makijaż, ale wspomaga również funkcje ochronne skóry. Produkt może być stosowany jako element porannej i wieczornej pielęgnacji.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62f94f4f07e2b.png", "imgAlt": "Iwostin, Rosacin, Łagodzący płyn micelarny", "href": "https://wizaz.pl/kosmetyki/produkt,391243,iwostin-rosacin-lagodzacy-plyn-micelarny.html", "unit": "ml", "currency": "pln", "category_id": 134, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 25.0, "name": "Iwostin, Sensitia, Regenerujący olejek do częstego mycia rąk", "ratingValue": 1.0, "ratingCount": 1, "descriptionHTML": "Codzienne oczyszczanie wrażliwej, alergicznej i skłonnej do podrażnień skóry rąk. Działa normalizująco, przyspiesza regenerację naskórka. Odżywia, zmiękcza i wygładza nadmiernie suchy i szorstki naskórek. Uzupełnia niedobory lipidów, natłuszcza skórę.", "ingredients": "Glycine Soja Oil, MIPA-Laureth Sulfate, Laureth-4, Caprylic/Capric Triglyceride, Propylene Glycol, Persea Gratissima Oil, Sesamum Indicum Oil, Hippophae Rhamnoides Extract, Parfum, PEG-8, Tocopherol, Ascorbyl Palmitate, Ascorbic Acid, Citric Acid.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e65753e46076.jpeg", "imgAlt": "Iwostin, Sensitia, Regenerujący olejek do częstego mycia rąk", "href": "https://wizaz.pl/kosmetyki/produkt,54472,iwostin-sensitia-regenerujacy-olejek-do-czestego-mycia-rak.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy pod oczy", "brand": "Iwostin", "volume": 15, "price": 45.0, "name": "Iwostin, Re-Storin, Krem odbudowujący pod oczy", "ratingValue": 1.0, "ratingCount": 1, "descriptionHTML": "Codzienna pielęgnacja przeciwzmarszczkowa wzmacniająca strukturę skóry wokół oczu po 50. roku życia.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/191/081/81191/559551.jpeg", "imgAlt": "Iwostin, Re-Storin, Krem odbudowujący pod oczy", "href": "https://wizaz.pl/kosmetyki/produkt,81191,iwostin-re-storin-krem-odbudowujacy-pod-oczy.html", "unit": "ml", "currency": "pln", "category_id": 370, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 23.0, "name": "Iwostin, Aspiria, Antyperspirant roll-on 48h skóra wrażliwa", "ratingValue": 2.0, "ratingCount": 1, "descriptionHTML": "Codzienna ochrona przed poceniem polecana dla skóry wrażliwej, także skłonnej do alergii.  Stosować rano na umytą i dokładnie osuszoną skórę pod pachami lub w miejscach intensywnego wydzielania potu. Może być stosowany po goleniu lub depilacji. Wstrząsnąć przed użyciem. Do użytku zewnętrznego. Należy unikać kontaktu z oczami.  Można stosować od 12 roku życia.", "ingredients": "Aqua, Aluminum Sesquichlorohydrate, Phenethyl Benzoate, Ceteareth-12, PPG-15 Stearyl Ether, Steareth-2, Isohexadecane, Propanediol, Stearyl Alcohol, C12-15 Alkyl Benzoate, Ceteareth-20, Aloe Barbadensis Leaf Extract, Glucuronic Acid, Glucose, Lecithin, Rhamnose, Biotin, Glycerin, Butylene Glycol, Propylene Glycol, Distearyl Ether, Ascorbic Acid, Tocopherol, Citric Acid, Sodium Metabisulfite, BHT, Sodium Hydroxide, Ethylhexylglycerin, Sorbic Acid, Sodium Benzoate, Potassium Sorbate, Phenoxyethanol.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d1fb3b93fd05.jpeg", "imgAlt": "Iwostin, Aspiria, Antyperspirant roll-on 48h skóra wrażliwa", "href": "https://wizaz.pl/kosmetyki/produkt,308841,iwostin-aspiria-antyperspirant-roll-on-48h-skora-wrazliwa.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 21.0, "name": "Iwostin, Propodia, Regenerujący krem na popękane pięty", "ratingValue": 2.0, "ratingCount": 2, "descriptionHTML": "Regenerujący krem na popękane pięty jest przeznaczony do codziennej pielęgnacji wysuszonej i popękanej skóry pięt. Dzięki zawartości opatentowanych i przebadanych pod względem skuteczności i bezpieczeństwa stosowania substancji aktywnych działa wielopłaszczyznowo. ", "ingredients": "Aqua, Glycerin, Lanolin, Polyglyceryl-4 Isostearate, Cetyl PEG/PPG-10/1 Dimethicone, Hexyl Laurate, Canola Oil, Butyrospermum Parkii (Shea Butter), Caprylic/Capric Triglyceride, Zinc Oxide, Panthenol, Isopropyl Palmitate, Propylene Glycol, Symphytum Officinale Extract, Hydrogenated Castor Oil, Cera Microcrystallina, Sodium Chloride, Cyclomethicone, Dimethicone, Trimethylsiloxysilicate, Tocopheryl Acetate, Phenoxyethanol, Allantoin, Methylparaben, Ethylparaben, Butylparaben, Propylparaben, Disodium EDTA, PEG-8, Tocopherol, Ascorbyl Palmitate, Ascorbic Acid, Citric Acid.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e629837d8c56.jpeg", "imgAlt": "Iwostin, Propodia, Regenerujący krem na popękane pięty", "href": "https://wizaz.pl/kosmetyki/produkt,37603,iwostin-propodia-regenerujacy-krem-na-popekane-piety.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Płyny do demakijażu", "brand": "Iwostin", "volume": 215, "price": 25.0, "name": "Iwostin, Purritin, Płyn micelarny", "ratingValue": 2.1, "ratingCount": 11, "descriptionHTML": "Iwostin płyn micelarny Purritin:", "ingredients": "Aqua, Methylpropanediol, Glycereth-7, Caprylate/caprate, Polysorbate 20, Caprylyl Glycol, Panthenol, Allantoin, PEG-12 Dimethicone, Zinc PCA, Magnesium PCA, Manganese PCA, Pantolactone, Disodium EDTA, Phenylpropanol, Potassium Sorbate, Phenoxyethanol, Sodium Hydroxide, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/6169b071e58bd.jpeg", "imgAlt": "Iwostin, Purritin, Płyn micelarny", "href": "https://wizaz.pl/kosmetyki/produkt,81471,iwostin-purritin-plyn-micelarny.html", "unit": "ml", "currency": "pln", "category_id": 134, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 40, "price": 28.0, "name": "Iwostin, Rozjaśniający krem na przebarwienia", "ratingValue": 2.2, "ratingCount": 11, "descriptionHTML": "Rozjaśniający krem na przebarwienia Iwostin jest przeznaczony do pielęgnacji skóry z przebarwieniami posłonecznymi oraz spowodowanymi innymi czynnikami. W preparacie został zastosowany innowacyjny, opatentowany i przebadany pod względem skuteczności DERMAWHITE NF LS - kompleks składników aktywnych, które wzajemnie nasilają swoje działanie:", "ingredients": "Butylparaben, Cetearyl Alcohol, Disodium EDTA, Ethoxydiglycol, Glycerin, Glyceryl Stearate, Mannitol, Methylparaben, PEG-8, Phenoxyethanol, Polysorbate 60, Propylene Glycol, Sodium Citrate, Sodium Gluconate, Tocopherol, Tocopheryl Acetate, Vitis Vinifera Seed Oil", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5d114b11ac6.jpeg", "imgAlt": "Iwostin, Rozjaśniający krem na przebarwienia", "href": "https://wizaz.pl/kosmetyki/produkt,15634,iwostin-rozjasniajacy-krem-na-przebarwienia.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Podkłady", "brand": "Iwostin", "volume": 30, "price": 28.0, "name": "Iwostin, Correctin Max, Fluid mocno kryjący", "ratingValue": 2.2, "ratingCount": 12, "descriptionHTML": "Fluid Iwostin Correctin Max ", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/216/090/90216/647861.jpeg", "imgAlt": "Iwostin, Correctin Max, Fluid mocno kryjący", "href": "https://wizaz.pl/kosmetyki/produkt,90216,iwostin-correctin-max-fluid-mocno-kryjacy.html", "unit": "ml", "currency": "pln", "category_id": 114, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 240, "price": 28.0, "name": "Iwostin, Oftalin, Łagodzący płyn micelarny do demakijażu twarzy i oczu", "ratingValue": 2.0, "ratingCount": 5, "descriptionHTML": "Płyn:", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e64ee5a6a3b3.jpeg", "imgAlt": "Iwostin, Oftalin, Łagodzący płyn micelarny do demakijażu twarzy i oczu", "href": "https://wizaz.pl/kosmetyki/produkt,43567,iwostin-oftalin-lagodzacy-plyn-micelarny-do-demakijazu-twarzy-i-oczu.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 45.0, "name": "Iwostin, Elixine, Krem na noc przeciwzmarszczkowy (Krem na noc przeciwzmarszczkowy)", "ratingValue": 2.0, "ratingCount": 2, "descriptionHTML": "Najnowsza linia dermokosmetyków Iwostin, przeznaczonych do codziennej pielęgnacji cery po 25 roku życia. Krem na noc:", "ingredients": "Butylene Glycol, Butylparaben, Cetearyl Alcohol, Disodium EDTA, Glycerin, Hydrolyzed Rice Protein, Isohexadecane, Macadamia Ternifolia Seed Oil, Medicago Sativa Extract, Methylparaben, Parfum, Phenoxyethanol, Polysorbate 60, Polysorbate 80, Prunus Amygdalus Dulcis Extract, Stearic Acid, Tocopherol", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bceb43c8eb.jpeg", "imgAlt": "Iwostin, Elixine, Krem na noc przeciwzmarszczkowy (Krem na noc przeciwzmarszczkowy)", "href": "https://wizaz.pl/kosmetyki/produkt,9397,iwostin-elixine-krem-na-noc-przeciwzmarszczkowy.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Dezodoranty i antyperspiranty", "brand": "Iwostin", "volume": 50, "price": 20.0, "name": "Iwostin, Deocare Mineral (Dezodorant na bazie minerałów)", "ratingValue": 2.0, "ratingCount": 6, "descriptionHTML": "DEOCARE Mineral został stworzony na bazie minerałów po to, aby chronić skórę wrażliwą. Może być stosowany bezpośrednio po depilacji, bo pielęgnuje i nawilża.", "ingredients": "Aqua, Triethyl Citrate, Propanediol, PEG-40 Hydrogenated Castor Oil, Hydroxyethylcellulose, Magnesium Aspartate (asparaginian magnezu), Zinc Gluconate (glukonian cynku), Rhamnose, Glucuronic Acid, Copper Gluconate (glukonian miedzi), Calcium Gluconate (glukonian wapnia), Glucose, Citric Acid, Parfum, Sodium Benzoate, Phenoxyethanol", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5eb2b6dfac8db.jpeg", "imgAlt": "Iwostin, Deocare Mineral (Dezodorant na bazie minerałów)", "href": "https://wizaz.pl/kosmetyki/produkt,332208,iwostin-deocare-mineral.html", "unit": "ml", "currency": "pln", "category_id": 24, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 24.0, "name": "Iwostin, Capillin, Płyn micelarny oczyszczający", "ratingValue": 2.5, "ratingCount": 25, "descriptionHTML": "Płyn micelarny oczyszcza skórę, redukuje stopień zaczerwienienia skóry, wzmacnia kruche naczynka krwionośne. Działa przeciwzapalnie i delikatnie nawilża.", "ingredients": "Aqua, Iwonicz Aqua, Peg-6 Caprylic/Capric Glycerides, Glycerin, Glycereth-8 Macadamia Ternifolia Seed Oil, Aesculus Hippocastanum Extract, Caesalpinia Spinosa Oligosacchride, Caesalpinia Spinosa Gum, Propylene Glycol, Gluconolactone, Poloxamer 184, Copper Gluconate, Sodium Benzoate, Troxerutin, Triethanolamine, Disodium Edta.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5ed02cd5e90.jpeg", "imgAlt": "Iwostin, Capillin, Płyn micelarny oczyszczający", "href": "https://wizaz.pl/kosmetyki/produkt,21234,iwostin-capillin-plyn-micelarny-oczyszczajacy.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 30.0, "name": "Iwostin, Solecrin, Krem - żel do twarzy do skóry normalnej i mieszanej SPF 50+", "ratingValue": 3.0, "ratingCount": 8, "descriptionHTML": "Krem-żel do twarzy SPF 50+ Iwostin Solecrin dzięki kompleksowi składników aktywnych zapewnia bardzo wysoką ochronę przed szkodliwym działaniem promieniowania UVA i UVB. Przyjemna konsystencja szybko się wchłania i nie pozostawia tłustego filmu.", "ingredients": "Aqua, Dicaprylyl Carbonate, Aluminum Starch Octenylsuccinate, Ethylhexyl Methoxycinnamate, Titanium Dioxide (nano), C12-15 Alkyl Benzoate, Glycerin, Butyl Methoxydibenzoylmethane, Potassium Cetyl Phosphate, Methylene Bis-Benzotriazolyl Tetramethylbutylphenol (nano), Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Caprylic/Capric Triglyceride, Hydrogenated Polydecene, VP/Eicosene Copolymer, Sodium Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Propylheptyl Caprylate, Laminaria Ochroleuca Extract, Tocopherol, Tocopheryl Acetate, Cetearyl Alcohol, Glyceryl Stearate, Xanthan Gum, Disodium EDTA, Hydroxystearic Acid, Isohexadecane, Polysorbate 80, Decyl Glucoside, Propylene Glycol, BHT, Phenoxyethanol, Ethylhexylglycerin, Parfum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6577602a84e.jpeg", "imgAlt": "Iwostin, Solecrin, Krem - żel do twarzy do skóry normalnej i mieszanej SPF 50+", "href": "https://wizaz.pl/kosmetyki/produkt,78029,iwostin-solecrin-krem-zel-do-twarzy-do-skory-normalnej-i-mieszanej-spf-50-.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 30.0, "name": "Iwostin, Sensitia Zero, Bezpieczny krem kojący dla skóry nadwrażliwej (stara wersja)", "ratingValue": 2.9, "ratingCount": 9, "descriptionHTML": "Formuła zero podrażnień:", "ingredients": "Aqua, Iwonowicz Aqua, Cetearyl Alcohol, Polysorbate 60, Betaglucan, Mineral Oil, Caprylic/Caoric Triglyceride, Vitis Vinifera Oil, Glycerin, Shea Butter, Dimethicone, Trimethylsiloxysilicate, Squalane, Glycerl Stearate, Biosacharide Gum, Triticum vulgare, Germ Extract, Saccharomyces Cerevisiae Extract, Sodium Hyaluronate, Pantenol, Phenoxyethanol, Ethylhexylglycerin, Tocopherol, Beta-Sistosterol, Squalene, Allantoin, Sodium Polyacrylate, Xanthan Gum, Disodium EDTA.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e64f720ac419.jpeg", "imgAlt": "Iwostin, Sensitia Zero, Bezpieczny krem kojący dla skóry nadwrażliwej (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,46053,iwostin-sensitia-zero-bezpieczny-krem-kojacy-dla-skory-nadwrazliwej-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 44.0, "name": "Iwostin, Hydratia, Fizjologiczne kremowe serum na noc", "ratingValue": 3.2, "ratingCount": 5, "descriptionHTML": "Fizjologicznie kremowe serum na noc Iwostin Hydratia zapewnia skórze optymalny poziom nawilżenia. Skutecznie wiąże wodę w skórze i zapobiega przed jej przeznaskórkową utratą. Dostarcza fizjologicznych substancji odpowiedzialnych za prawidłową gospodarkę wodną w skórze. Kompleks składników NMF uzupełnia składniki naturalnie obecne w skórze, takie jak mocznik, lizyna, sól sodowa kwas piraglutaminowego. Jego działanie wspomaga hialuronian sodu. Mocznik wiąże wod w głębszych warstwach naskórka oraz reguluje proces jego rogowacenia.", "ingredients": "Aqua, Iwonicz Aqua, Dicaprylyl carbonate, Caprylic/Capric Triglyceride, Urea, Glycerin, Cetearyl Alcohol, Glyceryl Stearate, Persea Gratissima (Avocado) Oil, Sodium Stearoyl Glutamate, Squalane, Hydroxy Dimethoxybenzyl Malonate, Sodium Hyaluronate, Butylene Glycol, Glycosphingolipids, Sinorhizobium Meliloti Ferment Filtrate, Cetyl Hydroxyethylcellulose, Lecithin, Salicornia Herbacea Extract, Phenoxyethanol, Ethylhexylglycerin, Sodium Polyacrylate, Hydrolized Wheat Protein, Sorbitol, Lysine, Allantoin, Diglycerin, Lactic Acid, Sodium PCA, Pullulan, Xanthan Gum, Disodium EDTA, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e64df63c9617.jpeg", "imgAlt": "Iwostin, Hydratia, Fizjologiczne kremowe serum na noc", "href": "https://wizaz.pl/kosmetyki/produkt,42215,iwostin-hydratia-fizjologiczne-kremowe-serum-na-noc.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy uniwersalne", "brand": "Iwostin", "volume": 50, "price": 35.0, "name": "Iwostin, Hydro Sensitia, Multi-odżywczy krem na dzień", "ratingValue": 2.8, "ratingCount": 6, "descriptionHTML": "Produkt opracowany w odpowiedzi na potrzeby i problemy skóry z polskimi dermatologami oraz wg najnowszych trendów kosmetologii i medycyny. Jego celem jest wielowymiarowe działanie: precyzyjna redukcja problemu skóry i utrzymanie efektów kuracji pielęgnacyjnej na długo.", "ingredients": "Aqua, Paraffinum Liquidum, Caprylic/Capric Triglyceride, Cetyl Peg/Ppg-10/1 Dimethicone, Cyclopentasiloxane, Glycerin, Vitis Vinifera Seed Oil, Cyclohexasiloxane, Methyl Methacrylate Crosspolymer, Sodium Chloride, Paraffin, Cera Microcristallina, Olus Oil, Camelina Sativa Oil, Retinyl Palmitate, Hydrogeneted Castor Oil, Phenoxyethanol, Ethylhexylglycerin, Disodium Edta, Peg-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid, Archis Hypogaea (peanut) Oil, Pentaerythrityl Teta-Di-T-Butyl Hydroxyhydrocinnamate.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/811/212/212811/722279.jpeg", "imgAlt": "Iwostin, Hydro Sensitia, Multi-odżywczy krem na dzień", "href": "https://wizaz.pl/kosmetyki/produkt,212811,iwostin-hydro-sensitia-multi-odzywczy-krem-na-dzien.html", "unit": "ml", "currency": "pln", "category_id": 61, "brand_id": 94}, {"category": "Płyny do demakijażu", "brand": "Iwostin", "volume": 500, "price": 39.99, "name": "Iwostin, Hydro Sensitia, Płyn micelarny do skóry suchej i wrażliwej", "ratingValue": 2.8, "ratingCount": 9, "descriptionHTML": "Miejskie życie zagraża wrażliwej skórze. Ciągle narażona na szkodliwe działanie smogu, klimatyzacji, stresu czy promieniowania UV szybciej traci wodę i w konsekwencji w ciągu dnia staje się coraz bardziej wysuszona.", "ingredients": "Aqua, Glycereth-7 Caprylate/Caprate, PEG-7 Glyceryl Cocoate, Glycerin, Polysorbate 20, Inulin, Allantoin, Sodium Hyaluronate, Panthenol, Alpha-Glucan Oligosaccharide, Propylene Glycol, Aesculus Hippocastanum Seed Extract, Decyl Glucoside, Butylene Glycol, Dextran, Palmitoyl Tripeptide-8, Phenoxyethanol, Ethylhexyglycerin, Potassium Sorbbate, Sodium Benzoate, Sodium Hydroxide, Disodium EDTA, Pantolactone", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d41a840b3469.jpeg", "imgAlt": "Iwostin, Hydro Sensitia, Płyn micelarny do skóry suchej i wrażliwej", "href": "https://wizaz.pl/kosmetyki/produkt,212821,iwostin-hydro-sensitia-plyn-micelarny-do-skory-suchej-i-wrazliwej.html", "unit": "ml", "currency": "pln", "category_id": 134, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 40, "price": 16.0, "name": "Iwostin, Aspiria, Krem przeciw nadmiernej potliwości", "ratingValue": 2.7, "ratingCount": 6, "descriptionHTML": "Zapewnia bezpieczne i równocześnie skuteczne działanie przeciwpotowe. Łagodzi i koi oraz zapobiega podrażnieniom skóry. Na długo pozostawia uczucie suchości i odświeżenia.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/555/026/26555/611021.jpeg", "imgAlt": "Iwostin, Aspiria, Krem przeciw nadmiernej potliwości", "href": "https://wizaz.pl/kosmetyki/produkt,26555,iwostin-aspiria-krem-przeciw-nadmiernej-potliwosci.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 240, "price": 28.0, "name": "Iwostin, Capillin, Płyn micelarny oczyszczający (stara wersja)", "ratingValue": 3.2, "ratingCount": 13, "descriptionHTML": "CAPILLIN płyn micelarny oczyszczający.", "ingredients": "Aqua, Iwonicz Aqua, PEG-6 Caprylic/Capric Glycerides, Glycerin, Glycereth-8 Macadamia Ternifolia Seed Oil, Poloxamer 184, Propylene Glycol,  Aesculus Hippocastanum Extract, Sodium Hyaluronate, Troxerutin, Copper Gluconate, Diazolidynyl Urea, Methylparaben, Propylparaben, Disodium EDTA.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e654790f13de.jpeg", "imgAlt": "Iwostin, Capillin, Płyn micelarny oczyszczający (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,46748,iwostin-capillin-plyn-micelarny-oczyszczajacy-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy pod oczy", "brand": "Iwostin", "volume": 15, "price": 40.0, "name": "Iwostin, Estetic III, Wygładzenie w kremie pod oczy", "ratingValue": 3.0, "ratingCount": 1, "descriptionHTML": "Kofeina zawarta w kremie zwalcza wolne rodniki, odpowiedzialne za proces starzenia się skóry, rozjaśnia oraz ujędrnia. Haloxyl rozjaśnia i ujednolica koloryt skóry wpływając na eliminację cieni pod oczami, zaś eyeseryl wspomaga redukcję worków pod oczami oraz wygładza i ujędrnia skórę. Lipobelle soyaglycone to bioaktywne fitoestrogeny z soi, odczuwalnie przywracają skórze gęstość.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee74d2de316d.png", "imgAlt": "Iwostin, Estetic III, Wygładzenie w kremie pod oczy", "href": "https://wizaz.pl/kosmetyki/produkt,335436,iwostin-estetic-iii-wygladzenie-w-kremie-pod-oczy.html", "unit": "ml", "currency": "pln", "category_id": 370, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 40, "price": 35.0, "name": "Iwostin, Lucidin, Intensywny krem rozjaśniający na przebarwienia SPF 14", "ratingValue": 3.0, "ratingCount": 10, "descriptionHTML": "Właściwości: wpływa hamująco na mechanizmy powstawania przebarwień oraz skutecznie rozjaśnia już istniejące:", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e64e51b3abdd.jpeg", "imgAlt": "Iwostin, Lucidin, Intensywny krem rozjaśniający na przebarwienia SPF 14", "href": "https://wizaz.pl/kosmetyki/produkt,42701,iwostin-lucidin-intensywny-krem-rozjasniajacy-na-przebarwienia-spf-14.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 3, "price": 30.0, "name": "Iwostin, Elixine, Odżywka do rąk na noc", "ratingValue": 2.8, "ratingCount": 8, "descriptionHTML": "Specjalna odżywka do rąk w saszetkach. Uzupełnia niedobory ceramidów i lipidów w skórze, dostarcza niezbędnych nienasyconych kwasów tłuszczowych (NNKT). Intensywnie i długotrwale nawilża i natłuszcza. Dostarcza cystynę, regenerując i chroniąc płytkę paznokcia.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5d5df2266b1.jpeg", "imgAlt": "Iwostin, Elixine, Odżywka do rąk na noc", "href": "https://wizaz.pl/kosmetyki/produkt,19937,iwostin-elixine-odzywka-do-rak-na-noc.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy na noc", "brand": "Iwostin", "volume": 40, "price": 39.0, "name": "Iwostin, Capillin, Wzmacniający krem na naczynka SPF 20 (nowa wersja)", "ratingValue": 3.3, "ratingCount": 26, "descriptionHTML": "Krem przeznaczony jest do codziennej pielęgnacji wrażliwej, zaczerwienionej skóry z widocznymi, popękanymi naczynkami krwionośnymi. Dzięki unikalnemu kompleksowi substancji aktywnych krem redukuje stopień zaczerwienienia skóry, a także działa zapobiegawczo, wzmacniając kruche naczynka krwionośne oraz chroniąc skórę przed promieniowaniem UV.", "ingredients": "Aqua, Iwonicz Aqua, Ethylhexyl Methoxycinnamate, Cetearyl Alcohol, Isopropyl Palmitate, Glycerin, C12-15 Alkyl Benzoate, Ethoxydiglycol, Ethylene Bis-Benzotriazolyl Tetramethylbutylphenol, Butyl Methoxydibenzoylmethane, Vitis Vinifera Oil, Glyceryl Stearate, Polysorbate 60, Esculin, Aluminum Starch Octenylsuccinate, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Squalane, Phenoxyethanol, Methylparaben, Ethylparaben, Butylparaben, Propylparaben, Tocopheryl Acetate, Sodium Ascorbyl Phosphate, Disodium EDTA, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid, Ci 77288.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/210/057/57210/581516.jpeg", "imgAlt": "Iwostin, Capillin, Wzmacniający krem na naczynka SPF 20 (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,57210,iwostin-capillin-wzmacniajacy-krem-na-naczynka-spf-20-nowa-wersja.html", "unit": "ml", "currency": "pln", "category_id": 60, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 40, "price": 50.0, "name": "Iwostin, Elixine, Mimica, Krem na noc na zmarszczki mimiczne", "ratingValue": 2.5, "ratingCount": 2, "descriptionHTML": "Krem na noc no zmarszczki mimiczne Elixine Mimica regeneruje i odbudowuje skórę podczas snu Dzięki zastosowaniu opatentowanych substancji aktywnych zmniejsza istniejące zmarszczki mimiczne oraz długotrwale zapobiega powstawaniu nowych. Opatentowany ekstrakt z zielonej algi Lola implexa dzięki swoim unikalnym właściwościom rozkurczowym długotrwale poprawia jędrność i gęstość skóry. Rozluźnia napięcie mięśni podskórnych odpowiedzialnych za powstawanie zmarszczek mimicznych na twarzy. Skuteczność działania Thalassine została potwierdzona badaniami naukowymi.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/470/046/46470/283011.jpeg", "imgAlt": "Iwostin, Elixine, Mimica, Krem na noc na zmarszczki mimiczne", "href": "https://wizaz.pl/kosmetyki/produkt,46470,iwostin-elixine-mimica-krem-na-noc-na-zmarszczki-mimiczne.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy z filtrem do twarzy", "brand": "Iwostin", "volume": 50, "price": 25.0, "name": "Iwostin, Solecrin Purritin, Krem ochronny dla skóry tłustej, trądzikowej SPF 50+", "ratingValue": 2.7, "ratingCount": 21, "descriptionHTML": "•\tBardzo wysoka ochrona skóry tłustej i skłonnej do trądziku", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5eb29b1bf03d2.png", "imgAlt": "Iwostin, Solecrin Purritin, Krem ochronny dla skóry tłustej, trądzikowej SPF 50+", "href": "https://wizaz.pl/kosmetyki/produkt,92121,iwostin-solecrin-purritin-krem-ochronny-dla-skory-tlustej-tradzikowej-spf-50-.html", "unit": "ml", "currency": "pln", "category_id": 62, "brand_id": 94}, {"category": "Kremy uniwersalne", "brand": "Iwostin", "volume": 150, "price": 44.0, "name": "Iwostin, Hydro Sensitia, Krem nawilżająco-kojący", "ratingValue": 3.0, "ratingCount": 2, "descriptionHTML": "Poznaj Iwostin Hydro Sensitia Krem nawilżająco-kojący, który intensywnie pielęgnuje i koi skórę suchą, bardzo suchą i wrażliwą. Krem silnie nawilżający polecany jest szczególnie do pielęgnacji miejsc, które wymagają natychmiastowego ukojenia i nawilżenia. Iwostin Hydro Sensitia Krem nawilżająco-kojący bardzo szybko się wchłania i nie pozostawia tłustego filmu na skórze.", "ingredients": "Aqua, Paraffinum Liquidum, Polyglyceryl-3 Methylglucose Distearate, Glycerin, Isopropyl Palmitate, Cydopentasiloxane, Vitis Vinifera Seed Oil, Cyclohexasiloxane, Cetearyl Alcohol, Glyceryl Stearate SE, Sodium Hyaluronate, Tocopheryl Acetate, Sodium Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Isohexadecane, Polysorbate 80, Diazolidynyl Urea, Methylparaben, Propylparaben, Propylene Glycol, Disodium EDTA, PEG-8, Tocopherol, Ascorbyl Palmitate, Ascorbic Acid, Citric Acid, Sorbitan Oleate, Phenoxyethanol", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63024de5c051c.jpeg", "imgAlt": "Iwostin, Hydro Sensitia, Krem nawilżająco-kojący", "href": "https://wizaz.pl/kosmetyki/produkt,391245,iwostin-hydro-sensitia-krem-nawilzajaco-kojacy.html", "unit": "ml", "currency": "pln", "category_id": 61, "brand_id": 94}, {"category": "Kremy uniwersalne", "brand": "Iwostin", "volume": 15, "price": 35.0, "name": "Iwostin, Lucidin, Aktywny krem punktowy na przebarwienia", "ratingValue": 2.5, "ratingCount": 2, "descriptionHTML": "Wpływa hamująco na mechanizmy powstawania przebarwień oraz intensywnie rozjaśnia już istniejące:", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/762/047/47762/283286.jpeg", "imgAlt": "Iwostin, Lucidin, Aktywny krem punktowy na przebarwienia", "href": "https://wizaz.pl/kosmetyki/produkt,47762,iwostin-lucidin-aktywny-krem-punktowy-na-przebarwienia.html", "unit": "ml", "currency": "pln", "category_id": 61, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 15, "price": 18.0, "name": "Iwostin, Purritin, Żel punktowy (stara wersja)", "ratingValue": 2.8, "ratingCount": 27, "descriptionHTML": "Przyspiesza proces gojenia się wyprysków (ekstrakt z mirry, olejek z drzewa herbacianego), działa antybakteryjnie i delikatnie złuszcza naskórek (ekstrakt z mirry, olejek z drzewa herbacianego, triclosan , kwas salicylowy), reguluje wydzielanie sebum, natychmiast łagodzi stany zapalne skóry (alantoina , wyciąg z aloesu, woda termalna z Iwonicza Zdroju)", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bd9602ddd2.jpeg", "imgAlt": "Iwostin, Purritin, Żel punktowy (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,12353,iwostin-purritin-zel-punktowy-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 20.0, "name": "Iwostin, Purritin, Tonik oczyszczający (stara wersja)", "ratingValue": 2.9, "ratingCount": 28, "descriptionHTML": "Tonik oczyszczający Purritn skutecznie oczyszcza i tonizuje skórę. Wykazuje kompleksowe działanie przeciwbakteryjne, regulujące wydzielanie sebum oraz nawilżające, dzięki czemu stanowi doskonałe uzupełnienie lub podstawę toalety skóry przetłuszczającej się, skłonnej do zmian trądzikowych oraz mieszanej. Poprawia nawilżenie skóry oraz reguluje proces złuszczania się naskórka, łagodzi podrażnienia i niweluje zaczerwienienia towarzyszące zmianom trądzikowym. Nie wysusza skóry, wygładza i pielęgnuje skórę oraz przywraca skórze prawidłowe pH.", "ingredients": "Aloe Barbadensis Leaf Juice, Diazolidinyl Urea, Disodium EDTA, Glycerin, Magnesium PCA, Manganese PCA, Methylparaben, Parfum, PEG-40 Hydrogenated Castor Oil, Propylene Glycol, Triclosan", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5d15c845d99.jpeg", "imgAlt": "Iwostin, Purritin, Tonik oczyszczający (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,17371,iwostin-purritin-tonik-oczyszczajacy-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 60, "price": 17.0, "name": "Iwostin, Aspiria, Trójaktywny antyperspirant nawilżający", "ratingValue": 2.9, "ratingCount": 20, "descriptionHTML": "Hamuje wydzielanie potu. Powstrzymuje rozwój bakterii odpowiedzialnych za przykry zapach. Hamuje odpowiedzialny za przykry zapach bakteryjny rozkład lipoprotein (składników potu apokrynowego). Nawilża i łagodzi podrażnienia skóry (ekstrakt z bawełny, pantenol, alantoina). Nie zawiera alkoholu.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/554/026/26554/611026.jpeg", "imgAlt": "Iwostin, Aspiria, Trójaktywny antyperspirant nawilżający", "href": "https://wizaz.pl/kosmetyki/produkt,26554,iwostin-aspiria-trojaktywny-antyperspirant-nawilzajacy.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 28.0, "name": "Iwostin, Solecrin, Wodoodporny krem ochronny SPF 25 - średnia ochrona", "ratingValue": 3.2, "ratingCount": 11, "descriptionHTML": "Krem do twarzy i ciała SPF 25 IPD 30 PPD 10 chroniący przed skutkami promieniowania słonecznego, m.in. fotostarzeniem się skóry, przebarwieniami, fotouczuleniami. Chroni przed promieniowaniem UVA i UVB. Wzmacnia system przeciwsłonecznej obrony skóry. Może być używany dla dzieci od 6. miesiąca życia.", "ingredients": "Aqua, Iwonicz Aqua, C12-15 Alkyl Benzoate, Isopropyl Palmitate, Octyl Methoxycinnamate (Octinoxate), Caprylic/Capric Triglyceride, Glycerin, Ethoxydiglycol, Potassium Cetyl Phosphate, Methylene Bis-Benzotriazolyl Tetramethylbutylphenol, Butyl Methoxydibenzoylmethane, Titanium Dioxide, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Glyceryl Stearate, Cetearyl Alcohol, Hydrogenated Polydecene, Hydroxystearic Acid, PVP/Eicosene Copolymer, Hydroxyethylacrylate/Sodium Acryloyldimethyltaurate Copolymer, Squalane, Polysorbate 60, Aluminum Starch Octenylsuccinate, Laminaria Ochroleuca Extract, Hydrogenated Stearyl Olive Esters, Tocopheryl Acetate, Phenoxyethanol, Propylparaben,Butylparaben, Methylparaben, Ethylparaben, Acrylates C10-C30 Alkyl Acrylate Crosspolymer, TEA, Disodium Edta, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Aci", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5d5a94a23e4.jpeg", "imgAlt": "Iwostin, Solecrin, Wodoodporny krem ochronny SPF 25 - średnia ochrona", "href": "https://wizaz.pl/kosmetyki/produkt,17631,iwostin-solecrin-wodoodporny-krem-ochronny-spf-25-srednia-ochrona.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 40, "price": 35.0, "name": "Iwostin, Lucidin, Serum na noc redukujące przebarwienia", "ratingValue": 3.0, "ratingCount": 5, "descriptionHTML": "Właściwości: wpływa hamująco na mechanizmy powstawania przebarwień oraz skutecznie rozjaśnia już istniejące:", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e64e5588a32d.jpeg", "imgAlt": "Iwostin, Lucidin, Serum na noc redukujące przebarwienia", "href": "https://wizaz.pl/kosmetyki/produkt,42702,iwostin-lucidin-serum-na-noc-redukujace-przebarwienia.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 40, "price": 28.0, "name": "Iwostin, Purritin, Remover, Żel redukujący zmiany potrądzikowe", "ratingValue": 3.1, "ratingCount": 15, "descriptionHTML": "Krem do pielęgnacji skóry tłustej ze zmianami potrądzikowymi (m.in. nierównościami skóry, przebarwieniami, szarym kolorytem).", "ingredients": "Aqua, Betaine, Disodium EDTA, Ferulic Acid, Glycerin, Mannitol, Sodium Benzoate, Sodium Citrate, Sodium Gluconate, Sodium Hyaluronate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e64ef0cbbbe5.jpeg", "imgAlt": "Iwostin, Purritin, Remover, Żel redukujący zmiany potrądzikowe", "href": "https://wizaz.pl/kosmetyki/produkt,43867,iwostin-purritin-remover-zel-redukujacy-zmiany-potradzikowe.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 23.0, "name": "Iwostin, Łagodny tonik kojąco - oczyszczający", "ratingValue": 3.2, "ratingCount": 16, "descriptionHTML": "Tonizuje skórę twarzy i szyi, zapewnia uczucie świeżości, przywraca naturalne pH skóry. Nie zawiera alkoholu.", "ingredients": "Diazolidinyl Urea, Disodium EDTA, Glycerin, Methylparaben, Panthenol, PEG-40 Hydrogenated Castor Oil, Propylene Glycol, Undaria Pinnatifida Extract", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bb37d4d89d.jpeg", "imgAlt": "Iwostin, Łagodny tonik kojąco - oczyszczający", "href": "https://wizaz.pl/kosmetyki/produkt,4076,iwostin-lagodny-tonik-kojaco-oczyszczajacy.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy na noc", "brand": "Iwostin", "volume": 50, "price": 50.0, "name": "Iwostin, Re - Liftin, Ujędrniający krem na noc", "ratingValue": 3.0, "ratingCount": 1, "descriptionHTML": "Kompleks Re - Structure uzupełnia pojawiające się wraz z wiekiem braki cennych substancji budulcowych, takich jak ceramidy, niezbędne nienasycone kwasy tłuszczowe oraz kwas hialuronowy. Wzmacnia strukturę skóry, odmładzając ją od wewnątrz. Skutecznie nawilża oraz odżywia. Innowacyjne składniki aktywne ujędrniają skórę oraz przywracają jej elastyczność. Dermican, peptyd nowej generacji, stymuluje syntezę kolagenu oraz przywraca jego optymalną strukturę. Kolagen morski przywraca skórze jędrność i napięcie. Wiążąc wodę w naskórka nie pozwala na utrwalenie zmarszczek.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/371/062/62371/583696.jpeg", "imgAlt": "Iwostin, Re - Liftin, Ujędrniający krem na noc", "href": "https://wizaz.pl/kosmetyki/produkt,62371,iwostin-re-liftin-ujedrniajacy-krem-na-noc.html", "unit": "ml", "currency": "pln", "category_id": 60, "brand_id": 94}, {"category": "Kremy BB, CC i DD", "brand": "Iwostin", "volume": 30, "price": 43.99, "name": "Iwostin, Solecrin, Krem BB SPF50+", "ratingValue": 2.4, "ratingCount": 8, "descriptionHTML": "Iwostin Solecrin BB SPF50+ - krem BB do twarzy", "ingredients": "Aqua, Dicaprylyl Carbonate, C12-15 Alkyl Benzoate, Cetearyl Alcohol, Titanium Dioxide, Glycerin, Potassium Cetyl Phosphate, Butyl Methoxydibenzoylmethane, Methylene Bis- Benzotrizaoyl Tetramethylbutylphenol, Bis-Ethylhexyloxyphenol methoxyphenyl Trizaine, Caprylic/Capric Triglyceride, Hydrogenated Polydecene, VP/ Eicosene Copolymer, Glyceryl Stearate SE, Aluminum Starch Octenylsuccinate, Methyl Mathacrylate Crosspolymer, Phenoxyethanol, Hydroxyethyl Acrylate/ Sodium Acryloyldimethyl Taurate Copolymer, Isononyl Isononanoate, Squalane, Hydroxystearic Acid, Tocopheryl Acetate, Decyl Glucoside, Dimethicone, Disodium EDTA, Polysorbate 60, Ethylhexylglycerin, Laminaria Ochroleuca Extract, Ethylene/Propylene/Styrene Copolymer, Triethoxycaprylylsilane, Sorbitan Oleate, Sorbitan Isostearate, PEG-8 Propylene Glycol, Tocopherol, Xanthan Gum, Ascorbyl Palmitate, BHT, Ethylhexyl Methoxycinnamate, Alumina, Ascorbic Acid, Citric Acid, Cl 77492, Cl 77491, Cl 77499.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5edceaa1acfc5.jpeg", "imgAlt": "Iwostin, Solecrin, Krem BB SPF50+", "href": "https://wizaz.pl/kosmetyki/produkt,334851,iwostin-solecrin-krem-bb-spf50-.html", "unit": "ml", "currency": "pln", "category_id": 53, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 22.0, "name": "Iwostin, Purritin, Peeling przeciwtrądzikowy", "ratingValue": 2.7, "ratingCount": 27, "descriptionHTML": "Delikatnie złuszcza martwy naskórek dzięki zawartości kompleksu hydroksykwasów oraz mechanicznie działających granulek wosku jojoba.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5d7ec911298.jpeg", "imgAlt": "Iwostin, Purritin, Peeling przeciwtrądzikowy", "href": "https://wizaz.pl/kosmetyki/produkt,25864,iwostin-purritin-peeling-przeciwtradzikowy.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 40, "price": 36.0, "name": "Iwostin, Capillin, Krem na naczynka SPF 20 (stara wersja)", "ratingValue": 2.9, "ratingCount": 46, "descriptionHTML": "Krem na naczynka SPF 20 Iwostin Capillin jest przeznaczony do codziennej pielęgnacji wrażliwej, zaczerwienionej skóry, z widocznymi popękanymi naczynkami krwionosnymi. ", "ingredients": "Aqua, Iwonicz Aqua, Cetearyl Alcohol, Polysorbate 60, Octyl Methoxycinnamate, Methylene Bis-Benzotriazolyl Tetramethylbutylphenol, Isopropyl Palmitate, Glycerin, C12-15 Alkyl Benzoate, Butyl Methoxydibenzoylmethane, Ethoxydiglycol, Vitis Vinifera Oil, Aluminum Starch Octenylsuccinate, Glyceryl Stearate, Esculin, Hydroxyethyl Acrylate/Sodium Acryloydimethyl Taurate Copolymer, Squalane, Phenoxyethanol, Methylparaben, Ethylparaben, Buthylparaben, Propylparaben, Tocopheryl Acetate, Sodium Ascorbyl Phosphate, Disodium Edta, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Plamitate, Citric Acid, Cl 77288.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e60024db345d.jpeg", "imgAlt": "Iwostin, Capillin, Krem na naczynka SPF 20 (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,24239,iwostin-capillin-krem-na-naczynka-spf-20-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 10, "price": 16.0, "name": "Iwostin, Balsam do ust SPF 30", "ratingValue": 2.7, "ratingCount": 36, "descriptionHTML": "Balsam pielęgnuje suche, spękane i spierzchnięte usta, wygładza i odżywia delikatną skórę warg. Nawilża i natłuszcza oraz redukuje podrażnienia i pozostawia na skórze nietłusty, aksamitny film. Chroni przed ponownym wysuszeniem, działaniem niskich temperatur oraz promieniowaniem słonecznym (zawiera filtry UVA/UVB). ", "ingredients": "Canola Oil, Dimethicone, Ethylhexyl Methoxycinnamate, Macadamia Ternifolia Seed Oil, Paraffinum Liquidum, PEG-8, Petrolatum, Tocopherol", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bd1d8d6e69.jpeg", "imgAlt": "Iwostin, Balsam do ust SPF 30", "href": "https://wizaz.pl/kosmetyki/produkt,9965,iwostin-balsam-do-ust-spf-30.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 25.4, "name": "Iwostin, Łagodzący płyn micelarny do twarzy i oczu", "ratingValue": 2.8, "ratingCount": 4, "descriptionHTML": "Demakijaż wrażliwej i alergicznej skóry twarzy i wokół oczu.", "ingredients": "Aqua, Iwonicz Aqua, PEG-6 Caprylic/Capric Glycerides, Betaine, Glycerin, Olive Oil PEG-8 Esters, Poloxamer 184, Propylene Glycol, Butylene Glycol, Gossypium Herbaceum (Cotton) Seed Extract, Sodium PCA, Glucose, Urea, Glutamic Acid, Lysine, Diazolidynyl Urea, Methylparaben, Propylparaben, Allantoin, Hydroxyethylcellulose, Lactic Acid, Disodium EDTA, Parfum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e62cde14a1fb.jpeg", "imgAlt": "Iwostin, Łagodzący płyn micelarny do twarzy i oczu", "href": "https://wizaz.pl/kosmetyki/produkt,34461,iwostin-lagodzacy-plyn-micelarny-do-twarzy-i-oczu.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 500, "price": 30.0, "name": "Iwostin, Sensitia, Kojący płyn micelarny", "ratingValue": 2.8, "ratingCount": 11, "descriptionHTML": "Kojący płyn micelarny dla skóry wrażliwej, skłonnej do podrażnień i zmian alergicznych. Hypoalergiczny. ", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/938/101/101938/336488.jpeg", "imgAlt": "Iwostin, Sensitia, Kojący płyn micelarny", "href": "https://wizaz.pl/kosmetyki/produkt,101938,iwostin-sensitia-kojacy-plyn-micelarny.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 100, "price": 13.0, "name": "Iwostin, Kostka toaletowa", "ratingValue": 2.7, "ratingCount": 7, "descriptionHTML": "Kostka toaletowa do mycia twarzy i ciała.", "ingredients": "Aqua, Butylene Glycol, Cetearyl Alcohol, CI 77891, Cocamidopropyl Betaine, Disodium Lauryl Sulfosuccinate, Glycerin, Hydrogenated Castor Oil, Hydrolyzed Silk, Methylparaben, Paraffinum Liquidum, Potassium Lauryl Sulfate, Prunus Amygdalus Dulcis Oil, Sodium Methylparaben, Sodium Propylparaben, Zea Mays Starch", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bc67c1966c.jpeg", "imgAlt": "Iwostin, Kostka toaletowa", "href": "https://wizaz.pl/kosmetyki/produkt,4672,iwostin-kostka-toaletowa.html", "unit": "g", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 150, "price": 25.0, "name": "Iwostin, Hydratia, Fizjologiczna pianka do oczyszczania skóry i demakijażu", "ratingValue": 2.9, "ratingCount": 26, "descriptionHTML": "Pianka oczyszcza skórę, jednocześnie zapewniając prawidłowy poziom jej nawilżenia. Koi i łagodzi podrażnienia Zawiera substancje zgodne z fizjologia skóry i nie zawiera mydła.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/713/031/31713/424781.jpeg", "imgAlt": "Iwostin, Hydratia, Fizjologiczna pianka do oczyszczania skóry i demakijażu", "href": "https://wizaz.pl/kosmetyki/produkt,31713,iwostin-hydratia-fizjologiczna-pianka-do-oczyszczania-skory-i-demakijazu.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 30.0, "name": "Iwostin, Elixine, Oliwkowe mleczko do demakijażu twarzy i oczu", "ratingValue": 3.0, "ratingCount": 2, "descriptionHTML": "Mleczko zawiera olej canola, który wzmacnia bariery lipidowe w głębi warstwy rogowej naskórka, zmiękcza i uelastycznia skórę. Dzięki formule oliwkowe mleczko do demakijażu  twarzy i oczu Elixine jednocześnie oczyszcza i nawilża skórę. Pomaga utrzymać naturalną elastyczność i jędrność skóry. Zmywa wodoodporny makijaż.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6298bc6b151.jpeg", "imgAlt": "Iwostin, Elixine, Oliwkowe mleczko do demakijażu twarzy i oczu", "href": "https://wizaz.pl/kosmetyki/produkt,31714,iwostin-elixine-oliwkowe-mleczko-do-demakijazu-twarzy-i-oczu.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 35.0, "name": "Iwostin, Solecrin, Krem ochronny dla skóry naczynkowej SPF 30 (stara wersja)", "ratingValue": 3.0, "ratingCount": 11, "descriptionHTML": "Zabezpiecza naczynka krwionośne przed działaniem promieniowania UV - przede wszystkim przed nadmiernym rozszerzaniem się i pękaniem.", "ingredients": "Aqua, Iwonicz Aqua, Hydrogenated Polydecene, Octyl Methoxycinnamate,C12-15 Alkyl Benzoate, Isopropyl Palmitate, Methylene Bis-Benzotriazolyl Tetramethylbutylphenol, Glycerin, Ethoxydiglycol, Potassium Cetyl Phosphate, Titanium Dioxide, Butyl Methoxydibenzoylmethane, Caprylic/Capric Triglyceride, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Butylene Glycol, Glyceryl Stearate, Cetearyl Alcohol, PVP/Eicosene Copolymer, Hydroxyethylacrylate/Sodium Acryloyldimethyltaurate Copolymer, Squalane, Polysorbate 60, Aluminum Starch Octenylsuccinate, Laminaria Ochroleuca Extract, Hydrogenated Stearyl Olive Esters, Tocopheryl Acetate, Phenoxyethanol, Propylparaben, Butylparaben, Methylparaben, Ethylparaben, Troxerutin, Dextran, Palmitoyl Tripeptide-8, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, TEA, Disodium Edta, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6112d2e476a.jpeg", "imgAlt": "Iwostin, Solecrin, Krem ochronny dla skóry naczynkowej SPF 30 (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,26553,iwostin-solecrin-krem-ochronny-dla-skory-naczynkowej-spf-30-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 33.0, "name": "Iwostin, Solecrin Acne SPF 25, Wodoodporny krem ochronny dla skóry trądzikowej - średnia ochrona", "ratingValue": 3.9, "ratingCount": 19, "descriptionHTML": "Właściwości:", "ingredients": "Aqua, Iwonicz Aqua, Dicaprylyl Carbonate, Glycerin, Propylheptyl Caprylate, Ethylhexyl Methoxycinnamate, Butyl Metoxydibenzoylmethane, Potassium Cetyl Phosphate, Stearalkonium Hectorite, Propylene Carbonate, Isocetyl Stearoyl Stearate, Dipentaerythrityl Hexacaprylate, Isononyl Isononanoate, Isodecyl Neopentanoate, Methylene Bis-Benzotriazolyl Tetramethylbutylphenol, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Titanium Dioxide, Glyceryl Stearate, Cetearyl Alcohol,  Aluminum Starch Octenylsuccinate, Phenoxyethanol, Ethylhexylglycerin, Alumina, Sodium Metaphosphate, Sodium methylparaben, Caprylic/Capric Triglyceride, Laminaria Ochroleuca Extract, Sodium Hyaluronate, Hydrogenated Stearyl Olive Esters, Panthenol, Sodium PCA, Magnesium PCA, Zinc PCA, Manganese PCA, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Squalane, Polysorbate 60, Tocopheryl Acetate, Acrylates C10-30 Alkyl Acrylate Crosspolymer, Trietholamine, PEG-8, Tocopheryl, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid, Disodium EDTA.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6375f365b6d.jpeg", "imgAlt": "Iwostin, Solecrin Acne SPF 25, Wodoodporny krem ochronny dla skóry trądzikowej - średnia ochrona", "href": "https://wizaz.pl/kosmetyki/produkt,36911,iwostin-solecrin-acne-spf-25-wodoodporny-krem-ochronny-dla-skory-tradzikowej-srednia-ochrona.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Peelingi do stóp", "brand": "Iwostin", "volume": 50, "price": 18.0, "name": "Iwostin, Propodia, Peeling zmiękczający do stóp", "ratingValue": 3.6, "ratingCount": 7, "descriptionHTML": "Peeling zmiękczający do stóp jest przeznaczony do złuszczania zewnętrznej, martwej warstwy naskórka. Stanowi ważny element regularnej pielęgnacji stóp. Przebadane pod względem skuteczności i bezpieczeństwa stosowania substancje aktywne wzajemnie nasilają swoje działanie, tworząc kompleks, który złuszcza naskórek. Mocznik (15%) i kwas salicylowy (0,5%) działają złuszczająco i zwiększają przepuszczalność warstwy rogowej naskórka. Dzięki temu poprawiają zdolność skóry do wchłaniania substancji odżywczych zawartych w stosowanych kremach pielęgnacyjnych. Granulki peelingujące aktywnie wspomagają złuszczanie naskórka podczas masażu stopy. Ich nieregularne kształty zapewniają skuteczne ścieranie szorstkiej skóry stóp. Skutecznie zmiękcza. Kwas mlekowy (1,5%) i betaina (2%) skutecznie zmiękczają naskórek. Długotrwale nawilża. Gliceryna (8%) wnika do głębszych partii warstwy rogowej naskórka i długotrwale nawilża.", "ingredients": "Aqua, Benzyl Salicylate, Betaine, Butylparaben, C12-15 Alkyl Benzoate, Cetearyl Alcohol, Disodium EDTA, Disodium Phosphate, Ethoxydiglycol, Glycerin, Glyceryl Stearate, Hexyl Cinnamal, Linalool, Methylparaben, Paraffinum Liquidum, Parfum, PEG-8, Petrolatum, Phenoxyethanol, Polyethylene, Polysorbate 60, Salicylic Acid, Tocopherol, Urea", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/285/025/25285/459646.jpeg", "imgAlt": "Iwostin, Propodia, Peeling zmiękczający do stóp", "href": "https://wizaz.pl/kosmetyki/produkt,25285,iwostin-propodia-peeling-zmiekczajacy-do-stop.html", "unit": "ml", "currency": "pln", "category_id": 394, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 35.0, "name": "Iwostin, Krem odżywczy na noc z witaminami C i E", "ratingValue": 3.5, "ratingCount": 89, "descriptionHTML": "Regeneruje barierę lipidową naskórka. Odżywia i intensywnie regeneruje skórę podczas snu. ", "ingredients": "Butylparaben, Cera Microcristallina, Cyclomethicone, Disodium EDTA, Glycerin, Hydrogenated Castor Oil, Methylparaben, Paraffinum Liquidum, Parfum, PEG-8, Phenoxyethanol, Tocopherol, Tocopheryl Acetate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bc3f396f6f.jpeg", "imgAlt": "Iwostin, Krem odżywczy na noc z witaminami C i E", "href": "https://wizaz.pl/kosmetyki/produkt,4418,iwostin-krem-odzywczy-na-noc-z-witaminami-c-i-e.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy na noc", "brand": "Iwostin", "volume": 40, "price": 35.0, "name": "Iwostin, Capillin, Wzmacniający krem na naczynka na noc", "ratingValue": 4.0, "ratingCount": 1, "descriptionHTML": "Codzienna nocna pielęgnacja skóry naczynkowej, zaczerwienionej i wrażliwej.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e28a912b381e.png", "imgAlt": "Iwostin, Capillin, Wzmacniający krem na naczynka na noc", "href": "https://wizaz.pl/kosmetyki/produkt,322098,iwostin-capillin-wzmacniajacy-krem-na-naczynka-na-noc.html", "unit": "ml", "currency": "pln", "category_id": 60, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 25, "price": 30.0, "name": "Iwostin, Oftalin, Łagodzący lipo - protektor pod oczy", "ratingValue": 3.7, "ratingCount": 14, "descriptionHTML": "Łagodzi podrażnienia skóry spowodowane czynnikami zewnętrznymi. Poprawia jędrność, sprężystość i napięcie skóry wokół oczu. Opóźnia proces powstawania zmarszczek. Zapobiega przeznaskórkowej utracie wody z naskórka (TEWL).", "ingredients": "Aqua, Iwonicz Aqua, Isopropyl Palmitate, Decyl Cocoate, Polyglyceryl-3 Methylglucose Distearate, Glycerin, Betaine, Olea Europea Fruil Oil, Glyceryl Stearate, Cetearyl Alcohol, Propylene Glycol, Euphrasia Officinalis Extract, Cucumis Sativum Extract, Soluble Collagen, Biosacharide Gum, Sodium Hyaluronate, Polysorbate 80, Pullulan, Xanthan Gum, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid, Disodium EDTA", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6564341f868.jpeg", "imgAlt": "Iwostin, Oftalin, Łagodzący lipo - protektor pod oczy", "href": "https://wizaz.pl/kosmetyki/produkt,49285,iwostin-oftalin-lagodzacy-lipo-protektor-pod-oczy.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy uniwersalne", "brand": "Iwostin", "volume": 30, "price": 20.0, "name": "Iwostin, Capillin Forte, Koncentrat Miejscowy", "ratingValue": 3.5, "ratingCount": 2, "descriptionHTML": "Koncentrat miejscowy to specjalistyczny preparat, który działa kompleksowo. Redukuje widoczność naczynek, zaczerwienień i zasinień na skórze twarzy i ciała. Zmniejsza skłonność naczynek do pękania. Dodatkowo wykazuje działanie nawilżające i kojące. Systematyczne stosowanie koncentratu poprawia kondycję i koloryt skóry. Kompleks: zmikronizowana diosmina i hesperydyna zapewnia skuteczność w redukcji trwałych zaczerwienień oraz przeciwdziała ich utrwalaniu. Jednocześnie chroni naczynka i poprawia ich kondycję. Algi Aldavine 5x - koncentrat aktywnych polisacharydów z algi czerwonej i brązowej, otrzymany na drodze syntezy biotechnologicznej. Zmniejsza widoczność naczynek oraz skłonność do powstawania zaczerwienień. Pronalen Aesculus, trokserutyna i witamina C korzystnie wpływają na poprawę kondycji skóry, zapewniając ochronę naczynek.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/676/102/102676/337456.jpeg", "imgAlt": "Iwostin, Capillin Forte, Koncentrat Miejscowy", "href": "https://wizaz.pl/kosmetyki/produkt,102676,iwostin-capillin-forte-koncentrat-miejscowy.html", "unit": "ml", "currency": "pln", "category_id": 61, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 240, "price": 26.0, "name": "Iwostin, Purritin, Tonik oczyszczający dla skóry wrażliwej, tłustej i skłonnej do zmian trądzikowych (stara wersja)", "ratingValue": 3.5, "ratingCount": 22, "descriptionHTML": "Tonik przeznaczony jest do pielęgnacji skóry mieszanej i przetłuszczającej się, skłonnej do zmian trądzikowych. Ma redukować ilość zmian trądzikowych, zapobiegać powstawaniu nowych, matować, oczyszczać i nawilżać cerę.", "ingredients": "Aqua, Iwonicz Aqua, Poloxamer 184, Glycerin, Aloe Barbadensis Leaf Juice, Sodium PCA, Magnesium PCA, Zinc PCA, Manganese PCA, Propylene Glycol, Caesalpina Spinosa Oligosaccharides, Caesalpinia Spinosa Gum, Allantoin, Panthenol, Diazolidynyl Urea, Methylparaben, Propylparaben, PEG-40 Hydrogenated Castrol Oil, Melaleuca Alternifolia (Tea Tree) Oil, Triclosan, Parfum, Disodium EDTA.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e64e82407875.jpeg", "imgAlt": "Iwostin, Purritin, Tonik oczyszczający dla skóry wrażliwej, tłustej i skłonnej do zmian trądzikowych (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,42922,iwostin-purritin-tonik-oczyszczajacy-dla-skory-wrazliwej-tlustej-i-sklonnej-do-zmian-tradzikowych-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 17.0, "name": "Iwostin, Krem nawilżający (stara wersja)", "ratingValue": 3.6, "ratingCount": 66, "descriptionHTML": "Właściwości:", "ingredients": "2-Bromo-2-Nitropropane-1,3-Diol, Glycerin, Isohexadecane, Methylparaben, Paraffinum Liquidum, Tocopheryl Acetate, Vitis Vinifera Seed Oil", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bb40632d1a.jpeg", "imgAlt": "Iwostin, Krem nawilżający (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,2639,iwostin-krem-nawilzajacy-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Balsamy do ciała", "brand": "Iwostin", "volume": 200, "price": 32.0, "name": "Iwostin, Lipidia, Emulsja lipidowa do ciała do skóry wrażliwej, alergicznej i suchej", "ratingValue": 4.1, "ratingCount": 13, "descriptionHTML": "Emulsja lipidowa uzupełnia niedobory obecnych w skórze lipidów: ceramidów, cholesterolu, wosków i kwasów tłuszczowych. Odbudowuje i wzmacnia naturalną strukturę lipidową skóry. Przywraca skórze jędrność i elastyczność. Szybko się wchłania i nie pozostawia tłustej warstwy na skórze. Zawiera 30% fizjologicznych lipidów skóry:", "ingredients": "Betaine, Cetearyl Alcohol, Cholesterol, Coco-Glucoside, Disodium EDTA, Ethylhexylglycerin, Glycerin, Macadamia Ternifolia Seed Oil, Panthenol, PEG-8, Persea Gratissima Oil, Phenoxyethanol, Polysorbate 60, Simmondsia Chinensis Oil, Tocopherol", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/c/5cd4485d0e63a.jpeg", "imgAlt": "Iwostin, Lipidia, Emulsja lipidowa do ciała do skóry wrażliwej, alergicznej i suchej", "href": "https://wizaz.pl/kosmetyki/produkt,22259,iwostin-lipidia-emulsja-lipidowa-do-ciala-do-skory-wrazliwej-alergicznej-i-suchej.html", "unit": "ml", "currency": "pln", "category_id": 4, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 17.0, "name": "Iwostin, Propodia, Codzienny krem ochronny do stóp", "ratingValue": 3.3, "ratingCount": 8, "descriptionHTML": "Nawilża, łagodzi podrażnienia oraz zapobiega najczęstszym problemom skórnym: grzybicy, otarciom i odparzeniom. Ogranicza wydzielanie potu. Preparat zalecany sportowcom oraz osobom korzystającym z basenu lub sauny.", "ingredients": "Aqua, Aluminum Sesquichlorohydrate, Glyceryl Stearate, PEG-100 Stearate, PTFE, lsohexadecane Polyethylene, Triethyl Citrate, Methylpropanediol, Isopropyl Palmitate, C12-15 Alkyl Benzoate, Cetearyl Alcohol, Pentaerythrityl Distearate, Gluconolactone, Betaine, Panthenol, Sodium Benzoate, Hydroxypropyl Starch Phosphate, Dimethicone, Trimethylsiloxysilicate, Terpinen-4-ol, Parfum, Disodium Edta, Benzyl Salicylate. Buthylphenyl Methylpropional, Linalool, Hexyl Cinnamal, Gerianol.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e60f74ee26ea.jpeg", "imgAlt": "Iwostin, Propodia, Codzienny krem ochronny do stóp", "href": "https://wizaz.pl/kosmetyki/produkt,25283,iwostin-propodia-codzienny-krem-ochronny-do-stop.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 16.0, "name": "Iwostin, Krem pielęgnacyjny do rąk suchych i spierzchniętych", "ratingValue": 4.1, "ratingCount": 20, "descriptionHTML": "Hypoalergiczny krem dla suchej i spierzchniętej skóry rąk.", "ingredients": "Cetearyl Alcohol, Diazolidinyl Urea, Disodium EDTA, Ethylhexyl Methoxycinnamate, Glycerin, Glyceryl Stearate, Hydrolyzed Silk, Isohexadecane, Methylparaben, Panthenol, Paraffinum Liquidum, Parfum, PEG-8, Polysorbate 60, Polysorbate 80, Propylene Glycol, Tocopherol, Vitis Vinifera Seed Oil", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bc81f94932.jpeg", "imgAlt": "Iwostin, Krem pielęgnacyjny do rąk suchych i spierzchniętych", "href": "https://wizaz.pl/kosmetyki/produkt,7221,iwostin-krem-pielegnacyjny-do-rak-suchych-i-spierzchnietych.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Peelingi do twarzy", "brand": "Iwostin", "volume": 30, "price": 45.0, "name": "Iwostin, Estetic, Peeling z 5% kwasem migdałowym", "ratingValue": 4.0, "ratingCount": 2, "descriptionHTML": "Peeling z 5% kwasem migdałowym. Matuje, złuszcza i reguluje wydzielanie sebum. ", "ingredients": "Aqua, Mandelic Acid, Glycerin, Methylpropanediol, Lactobionic Acid, Urea, Betaine Monohydrate, Hydroxyethylcellulose, Olea Europaea (Olive) Leaf Extract, Lactic Acid, Glycolic Acid, Citric Acid, Malic Acid, Salicylic Acid, Zinc PCA, Phenoxyethanol, Ethylhexylglycerin, Disodium EDTA, Sodium Hydroxide.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f7447cf44519.png", "imgAlt": "Iwostin, Estetic, Peeling z 5% kwasem migdałowym", "href": "https://wizaz.pl/kosmetyki/produkt,342862,iwostin-estetic-peeling-z-5-kwasem-migdalowym.html", "unit": "ml", "currency": "pln", "category_id": 105, "brand_id": 94}, {"category": "Dezodoranty i antyperspiranty", "brand": "Iwostin", "volume": 50, "price": 20.0, "name": "Iwostin, Deocare, Sensitive (Dezodorant dla skóry wrażliwej)", "ratingValue": 4.1, "ratingCount": 11, "descriptionHTML": "DEOCARE Sensitive skutecznie chroni przed potem skórę wrażliwą. Nie brudzi ubrań i ma przyjemny zapach.", "ingredients": "Aqua, Aluminium Sesquichlorhydrate, Steareth-2, C12-15 Alkyl Benzoate, Triethyl Citrate, Macadamia Integrifolia Seed Oil, Steareth-20, Distarch Phosphate, Pantolactone, Panthenol, Xanthan Gum, Cetearyl Alcohol, Parfum, Phenoxyethanol, Ethylhexylglycerin", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5eb2b3e9c4f6a.jpeg", "imgAlt": "Iwostin, Deocare, Sensitive (Dezodorant dla skóry wrażliwej)", "href": "https://wizaz.pl/kosmetyki/produkt,332204,iwostin-deocare-sensitive.html", "unit": "ml", "currency": "pln", "category_id": 24, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 26.0, "name": "Iwostin, Lipidowy krem ochronny na zimę SPF 15 - niska ochrona", "ratingValue": 4.2, "ratingCount": 48, "descriptionHTML": "Skutecznie chroni przed mrozem i promieniowaniem UVA i UVB. Odżywia oraz uzupełnia ceramidy i inne lipidy w skórze, w tym NNKT. Działa natłuszczająco i regenerująco, przywracając skórze naturalną funkcję ochronną. Dostarcza substancje wiążące wodę w skórze, likwidując skutki przesuszenia Poprawia elastyczność skóry. Łagodzi podrażnienia i zaczerwienienia. Pozostawia na skórze film lipidowy.", "ingredients": "Aqua, Iwonicz Aqua, C12-15 Alkyl Benzoate, Polyglyceryl-4 Isostearate, Cetyl PEG/PPG-10/1Dimethicone, Hexyl Laurate, Caprylic/Capric Triglyceride, Ethylhexyl Methoxycinnamate, Octocrylene, Glycerin, paraffinum liquidum, Butyl Methoxydibenzoylmethane, Macadamia Ternifolia Oil, Microwax, Methylmetacrylate Crosspolymer, Hydrogenated Stearyl Olive Esters, Hydrogenated Castor Oil, Sodium Chloride, Tocopheryl Acetate, Citric Acid, Phenoxyethanol, Butylparaben, Propylparaben, Ethylparaben, Methylparaben, Disodium EDTA, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6163c37cc73.jpeg", "imgAlt": "Iwostin, Lipidowy krem ochronny na zimę SPF 15 - niska ochrona", "href": "https://wizaz.pl/kosmetyki/produkt,28316,iwostin-lipidowy-krem-ochronny-na-zime-spf-15-niska-ochrona.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy z filtrem do twarzy", "brand": "Iwostin", "volume": 50, "price": 50.0, "name": "Iwostin, Solecrin Capillin, Krem ochronno- łagodzący SPF 50+", "ratingValue": 3.0, "ratingCount": 3, "descriptionHTML": "Poznaj Iwostin SOLECRIN CAPILLIN Krem ochronny SPF 50+ dla skóry naczynkowej i skłonnej do zaczerwienień. Krem na naczynka z filtrem zmniejsza nadwrażliwość skóry i redukuje widoczność rumienia.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62deef6fe765c.jpeg", "imgAlt": "Iwostin, Solecrin Capillin, Krem ochronno- łagodzący SPF 50+", "href": "https://wizaz.pl/kosmetyki/produkt,390965,iwostin-solecrin-capillin-krem-ochronno-lagodzacy-spf-50-.html", "unit": "ml", "currency": "pln", "category_id": 62, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 20.0, "name": "Iwostin, Propodia, Krem odżywczo - regenerujący do stóp", "ratingValue": 4.0, "ratingCount": 2, "descriptionHTML": "Odbudowuje i odżywia skórę stóp, przywracając jej miękkość, gładkość i elastyczność. Regeneruje zniszczoną, suchą skórę stóp i zapobiega jej pękaniu. Polecany do pielęgnacji skóry stóp przy schorzeniach przebiegających z suchością skóry. Opakowanie zawiera parę bawełnianych skarpetek. Aby zwiększyć skuteczność działania kremu, zaleca się założenie skarpetek na posmarowane nim stopy na co najmniej 6 godzin.", "ingredients": "Aqua, Glycerin, Cetearyl Alcohol, Polysorbate 60, paraffinum liquidum, Caprylic/Capric Triglyceride, Sesamum Indicum (Sesame) Seed Oil, Hippophae Rhamnoides Fruit Extract, Isopropyl Palmitate, Butyrospermum Parkii (Shea Butter), Soybean Glycerides, Stearic Acid, Glyceryl Stearate, Tocopheryl Acetate, Hydrolized Keratin, Urea, Diglycerin, Sodium PCA, Hydrolized Wheat Protein, Sorbitol, Lysine, Allantoin, Lactic Acid, Sodium Acrylate/Acryloyldimethyl Taurate Copolymer, lsohexadecane, Polysorbate 80, Phenoxyethanol, Methylparaben, Propylparaben, Butylparaben, Ethylparaben, Hydroxypropyl Starch Phosphate, Disodium Edta, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid, Parfum, Benzyl Salicylate, Linalool, Buthylphenyl Methylpropional, Hexyl Cinnamal, Geraniol.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e60f6a74c0e9.jpeg", "imgAlt": "Iwostin, Propodia, Krem odżywczo - regenerujący do stóp", "href": "https://wizaz.pl/kosmetyki/produkt,25282,iwostin-propodia-krem-odzywczo-regenerujacy-do-stop.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Serum do twarzy", "brand": "Iwostin", "volume": 30, "price": 50.0, "name": "Iwostin, Re - Liftin, Serum intensywnie korygujące zmarszczki", "ratingValue": 4.0, "ratingCount": 1, "descriptionHTML": "Przeciwzmarszczkowa pielęgnacja uzupełniająca, wygładzająca zmarszczki przywracająca napięcie skóry po 40. roku życia", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/370/062/62370/642191.jpeg", "imgAlt": "Iwostin, Re - Liftin, Serum intensywnie korygujące zmarszczki", "href": "https://wizaz.pl/kosmetyki/produkt,62370,iwostin-re-liftin-serum-intensywnie-korygujace-zmarszczki.html", "unit": "ml", "currency": "pln", "category_id": 150, "brand_id": 94}, {"category": "Kremy na noc", "brand": "Iwostin", "volume": 40, "price": 70.0, "name": "Iwostin, Re - Actin, Przeciwzmarszczkowy krem na noc", "ratingValue": 3.7, "ratingCount": 7, "descriptionHTML": "Stosować krem codziennie wieczorem na oczyszczoną skórę twarzy i szyi. ", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/542/057/57542/581551.jpeg", "imgAlt": "Iwostin, Re - Actin, Przeciwzmarszczkowy krem na noc", "href": "https://wizaz.pl/kosmetyki/produkt,57542,iwostin-re-actin-przeciwzmarszczkowy-krem-na-noc.html", "unit": "ml", "currency": "pln", "category_id": 60, "brand_id": 94}, {"category": "Serum do twarzy", "brand": "Iwostin", "volume": 15, "price": 31.99, "name": "Iwostin, Balance, Shake witaminowy do twarzy", "ratingValue": 4.0, "ratingCount": 4, "descriptionHTML": "Shake witaminowy to zbalansowana tarcza antyoksydacyjna. Dzięki silnemu działaniu antyoksydacyjnemu pielęgnuje szarą i zmęczoną skórę. Wyrównuje jej koloryt, redukuje oznaki zmęczenia i doskonale nawilża. Przywraca skórze witalność. Chroni skórę przed negatywnymi skutkami działania wolnych rodników. Skóra odzyskuje witalność.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/6052e3228025b.jpeg", "imgAlt": "Iwostin, Balance, Shake witaminowy do twarzy", "href": "https://wizaz.pl/kosmetyki/produkt,356343,iwostin-balance-shake-witaminowy-do-twarzy.html", "unit": "ml", "currency": "pln", "category_id": 150, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 27.0, "name": "Iwostin, Sensitia, Nawilżający tonik kojąco - oczyszczający", "ratingValue": 4.1, "ratingCount": 29, "descriptionHTML": "Bezalkoholowy tonik jest zalecany do pielęgnacji wrażliwej, alergicznej oraz skłonnej do podrażnień skóry twarzy i szyi. Łagodnie oczyszcza skórę twarzy i usuwa resztki makijażu oraz przygotowuje skórę do dalszych zabiegów pielęgnacyjnych. Przywraca naturalne pH, ozywia koloryt skóry i zapewnia jej uczucie świeżości. Wyciąg z alg morskich nawilża i dostarcza skórze cenne substancje odżywcze: witaminy, aminokwasy i składniki mineralne. Panthenol w połączeniu z alantoiną zmiękcza, wygładza i nawilża skórę. Woda termalna z Iwonicza Zdroju koi i łagodzi podrażnienia skóry. Nie zawiera substancji zapachowych i barwników. Produkt hypoalergiczny, przebadany dermatologicznie.", "ingredients": "Diazolidinyl Urea, Disodium EDTA, Glycerin, Methylparaben, Panthenol, PEG-40 Hydrogenated Castor Oil, Propylene Glycol, Undaria Pinnatifida Extract", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e615080a8245.jpeg", "imgAlt": "Iwostin, Sensitia, Nawilżający tonik kojąco - oczyszczający", "href": "https://wizaz.pl/kosmetyki/produkt,26548,iwostin-sensitia-nawilzajacy-tonik-kojaco-oczyszczajacy.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 15, "price": 36.0, "name": "Iwostin, Elixine, Krem pod oczy przeciwzmarszczkowy", "ratingValue": 3.3, "ratingCount": 16, "descriptionHTML": "Przeciwzmarszczkowy krem dla wrażliwej skóry wokół oczu najnowszej serii Iwostinu, przeznaczonej dla skóry po 25 roku życia.", "ingredients": "Butylene Glycol, Butylparaben, Disodium EDTA, Ethoxydiglycol, Glycerin, Glyceryl Stearate, Hydroxypropyl Starch Phosphate, Isohexadecane, Macadamia Ternifolia Seed Oil, Methylparaben, Parfum, PEG-8, Phenoxyethanol, Polysorbate 20, Polysorbate 80, Tocopherol, Tocopheryl Acetate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bcfa856229.jpeg", "imgAlt": "Iwostin, Elixine, Krem pod oczy przeciwzmarszczkowy", "href": "https://wizaz.pl/kosmetyki/produkt,9414,iwostin-elixine-krem-pod-oczy-przeciwzmarszczkowy.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 35.0, "name": "Iwostin, Purritin, Emulsja matująca (stara wersja)", "ratingValue": 3.0, "ratingCount": 70, "descriptionHTML": "Matuje i nawilża skórę tłustą, np. ze skłonnością do zmian trądzikowych przy łojotokowym zapaleniu skóry (ŁZS). Dzięki zawartości czynników matujących stanowi znakomitą bazę pod makijaż. Zaleca się stosowanie emulsji także do skóry mieszanej. ", "ingredients": "Aqua, Iwonicz Aqua, Polyglyceryl-3 Methylglucose Distearate, Aluminum Starch Octenyl Succinate, Isopropyl Palmitate, Glycerin, Vitis Vinifera Oil, Glyceryl Stearate, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Squalane, Polysorbate 60, Aloe Barbadensis Leaf Juice, Phenoxyethanol, Ethylhexylglycerin, Cetearyl Alcohol, Lactic Acid, Glycolic Acid, Citric Acid,Malic Acid, Salicylic Acid, Allantoin, Zinc PCA, Triclosan, Triethanolamine, Disodium Edta, PEG-8, Tocopherol, Ascorbyl Palmitate, Ascorbic Acid.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e63b0fda8391.jpeg", "imgAlt": "Iwostin, Purritin, Emulsja matująca (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,34911,iwostin-purritin-emulsja-matujaca-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 7.5, "price": 26.0, "name": "Iwostin, Oftalin, Łagodzący roll - on pod oczy", "ratingValue": 3.5, "ratingCount": 18, "descriptionHTML": "Łagodzący roll - on pod oczy Iwostin Oftalin jest przeznaczony do pielęgnacji wrażliwej skóry wokół oczu. Systematyczne stosowany zmniejsza cienie pod oczami, poprawia elastyczność skóry, głęboko nawilża oraz przynosi uczucie chłodu. ", "ingredients": "Betaine, Caffeine, Cucumis Sativus Extract, Disodium EDTA, Ethylhexylglycerin, Euphrasia Officinalis Extract, Glycerin, Lysine, Phenoxyethanol, Propylene Glycol, Troxerutin, Urea", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6547efaf7bb.png", "imgAlt": "Iwostin, Oftalin, Łagodzący roll - on pod oczy", "href": "https://wizaz.pl/kosmetyki/produkt,47267,iwostin-oftalin-lagodzacy-roll-on-pod-oczy.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 3, "price": 20.0, "name": "Iwostin, Odżywczo-regenerująca maseczka lipidowa na noc", "ratingValue": 3.5, "ratingCount": 14, "descriptionHTML": "Dostarcza skórze lipidy międzykomórkowe, m.in. fosfolipidy i niezbędne nienasycone kwasy tłuszczowe (NNKT). Chroni przed działaniem wolnych rodników, opóźniając proces starzenia się skóry.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/557/016/16557/16557.jpg", "imgAlt": "Iwostin, Odżywczo-regenerująca maseczka lipidowa na noc", "href": "https://wizaz.pl/kosmetyki/produkt,16557,iwostin-odzywczo-regenerujaca-maseczka-lipidowa-na-noc.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 30, "price": 27.98, "name": "Iwostin, Purritin, Krem BB SPF 50+", "ratingValue": 3.3, "ratingCount": 26, "descriptionHTML": "Skóra trądzikowa wymaga szczególnej ochrony, zwłaszcza przed promieniowaniem słonecznym. ", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/c/5cf124f87621b.jpeg", "imgAlt": "Iwostin, Purritin, Krem BB SPF 50+", "href": "https://wizaz.pl/kosmetyki/produkt,308302,iwostin-purritin-krem-bb-spf-50-.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 100, "price": 30.0, "name": "Iwostin, Purritin, Trójsferyczny peelingujący żel do mycia", "ratingValue": 3.3, "ratingCount": 9, "descriptionHTML": "Trójsferyczny peelingujący żel do mycia Iwostin Purritin posiada trzy rodzaje granulek peelingujących, dzięki czemu efektywnie odblokowuje ujścia gruczołów łojowych, usuwa zanieczyszczenia oraz delikatnie, lecz skutecznie złuszcza warstwę rogową naskórka. Pozwala pozbyć się martwych komórek naskórka, nie dopuszczając do ich zalegania na skórze i zatykania tzw. porów skóry.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e64d6f31470c.jpeg", "imgAlt": "Iwostin, Purritin, Trójsferyczny peelingujący żel do mycia", "href": "https://wizaz.pl/kosmetyki/produkt,37340,iwostin-purritin-trojsferyczny-peelingujacy-zel-do-mycia.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy na noc", "brand": "Iwostin", "volume": 50, "price": 37.5, "name": "Iwostin, Hydro Sensitia, Krem intensywnie nawilżający SPF 20", "ratingValue": 4.0, "ratingCount": 20, "descriptionHTML": "Iwostin Hydro Sensitia Krem intensywnie nawilżający SPF 20 polecany jest do codziennej pielęgnacji skóry twarzy. Długotrwale nawilża oraz wzmacnia dermo-odporność.  Krem posiada lekką i delikatną konsystencję, jest bardzo dobrze tolerowany przez skórę.", "ingredients": "Aqua, Ethylhexyl Mathoxycinnamate, Glycerin, Butyl Methoxydibenzoylmethane, Polyglyceryl-3 Methylglucose Distearate, Caprylic/Capric Triglyceride, Isopropyl Palmitate, Ethoxydiglycol, Octocrylene, PAraffinum Liquidum, Glyceryl Stearate SE, Tocopheryl Acetate, Cetearyl Alcohol, Glycine Soja (Soybean) Protein, Superoxide Dismutase, Sodium Dextran Sulfate, Sodium Acrylate/ Sodium Acryloydimethyl Taurate Copolymer, Isohexadecane, Polysorbate 80, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Disodium EDTA, Citric Acid, Parfum, BHT, Ethylhexylglycerin, Sodium Benzoate, Potassium Sorbate, Sorbitan Oleate, Phenoxyethanol, Methylparaben, Propylparaben, Ethylparaben, Butylparaben.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/796/212/212796/722214.jpeg", "imgAlt": "Iwostin, Hydro Sensitia, Krem intensywnie nawilżający SPF 20", "href": "https://wizaz.pl/kosmetyki/produkt,212796,iwostin-hydro-sensitia-krem-intensywnie-nawilzajacy-spf-20.html", "unit": "ml", "currency": "pln", "category_id": 60, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 23.0, "name": "Iwostin, Lipidia, Kremowy żel lipidowy do mycia do skóry wrażliwej, alergicznej i suchej", "ratingValue": 3.7, "ratingCount": 23, "descriptionHTML": "Żel myje, nie naruszając bariery lipidowej naskórka. Uzupełnia niedobory obecnych w skórze lipidów: ceramidów, cholesterolu, wosków i kwasów tłuszczowych. Zabezpiecza skórę przed transepidermalną utratą wody (TEWL). Zawiera 20% fizjologicznych lipidów skóry:", "ingredients": "Cholesterol, Cocamide DEA, Cocamidopropyl Betaine, Gluconolactone, PEG-8, Persea Gratissima Oil, Sodium Benzoate, Sodium Hydroxide, Tocopherol, Xanthan Gum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5ffd65174c3.jpeg", "imgAlt": "Iwostin, Lipidia, Kremowy żel lipidowy do mycia do skóry wrażliwej, alergicznej i suchej", "href": "https://wizaz.pl/kosmetyki/produkt,22260,iwostin-lipidia-kremowy-zel-lipidowy-do-mycia-do-skory-wrazliwej-alergicznej-i-suchej.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 100, "price": 35.0, "name": "Iwostin, Solecrin, Wodoodporna emulsja ochronna SPF 50+ (stara wersja)", "ratingValue": 3.5, "ratingCount": 26, "descriptionHTML": "Emulsja ochronna Iwostin Solecrin SPF 50+ jest przeznaczona do przeciwsłonecznej ochrony skóry wrażliwej, delikatnej i alergicznej. Zawiera kompleks filtrów chemicznych i mineralnych, które zapewniają ultrawysoką ochronę przed promieniowaniem UVA i UVB. Zatrzymuje promieniowanie UV w 98%. ", "ingredients": "Aqua, Iwonicz Aqua, Hydrogenated Polydecene, Octyl Methoxycinnamate, Methylene Bis-Benzotriazolyl Tetramethylbutylphenol, C12-15 Alkyl Benzoate, Titanium Dioxide,  Glycerin, Ethoxydiglycol, Potassium Cetyl Phosphate,Butyl Methoxydibenzoylmethane, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine,  Caprylic/Capric Triglyceride, Isopropyl Palmitate, PVP/Eicosene Copolymer, Glyceryl Stearate, Cetearyl Alcohol, Aluminum Starch Octenylsuccinate, Laminaria  Ochroleuca Extract, Hydroxyethylacrylate/Sodium Acryloyldimethyl Taurate Copolymer, Squalane, Polysorbate 60, Hydrogenated Stearyl Olive Esters, Tocopheryl Acetate, Phenoxyethanol, Propylparaben, Butylparaben, Methylparaben, Ethylparaben, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Triethanolamine, Disodium Edta, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6005ce483ae.jpeg", "imgAlt": "Iwostin, Solecrin, Wodoodporna emulsja ochronna SPF 50+ (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,24474,iwostin-solecrin-wodoodporna-emulsja-ochronna-spf-50-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 14, "price": 20.0, "name": "Iwostin, Purritin, Chusteczki oczyszczające", "ratingValue": 3.5, "ratingCount": 4, "descriptionHTML": "Chusteczki oczyszczające skutecznie oczyszczają skórę, normalizują wydzielanie sebum, działają przeciwbakteryjnie i łagodzą podrażnienia. Poprawiają nawilżanie skóry i regulują złuszczanie się naskórka. Nie zawierają alkoholu.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e64d99caf3d6.jpeg", "imgAlt": "Iwostin, Purritin, Chusteczki oczyszczające", "href": "https://wizaz.pl/kosmetyki/produkt,35308,iwostin-purritin-chusteczki-oczyszczajace.html", "unit": "szt", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy pod oczy", "brand": "Iwostin", "volume": 15, "price": 50.0, "name": "Iwostin, Re - Liftin, Liftingujący krem pod oczy", "ratingValue": 4.0, "ratingCount": 2, "descriptionHTML": "Krem przeznaczony do codziennej pielęgnacji przeciwzmarszczkowej przywracającej jędrność i napięcie skórze wokół oczu po 40. roku życia.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/607/053/53607/572096.jpeg", "imgAlt": "Iwostin, Re - Liftin, Liftingujący krem pod oczy", "href": "https://wizaz.pl/kosmetyki/produkt,53607,iwostin-re-liftin-liftingujacy-krem-pod-oczy.html", "unit": "ml", "currency": "pln", "category_id": 370, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 22.0, "name": "Iwostin, Purritin, Emulsja matująca (stara wersja)", "ratingValue": 3.1, "ratingCount": 65, "descriptionHTML": "Delikatna emulsja przeznaczona do skóry tłustej ze skłonnością do zmian trądzikowych. Nawilża, a dzięki zawartości kwasów AHA (firma nie podaje stężenia) działa złuszczająco. Hypoalergiczna, pielęgnuje skórę i łagodzi podrażnienia. Stanowi dobre przygotowanie skóry pod makijaż - skutecznie matuje tłuste partie skóry i reguluje wydzielanie sebum dzięki składnikom:", "ingredients": "Aloe Barbadensis, Cetearyl Alcohol, Glycerin, Methylchloroisothiazolinone, Methylisothiazolinone, PEG-8, Tocopherol, Triclosan, Vitis Vinifera Seed Oil", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5a8917b7183.jpeg", "imgAlt": "Iwostin, Purritin, Emulsja matująca (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,5698,iwostin-purritin-emulsja-matujaca-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 330, "price": 30.0, "name": "Iwostin, Sensitia, Nawilżające mleczko do demakijażu", "ratingValue": 3.3, "ratingCount": 10, "descriptionHTML": "Właściwości:", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6564bb86f91.jpeg", "imgAlt": "Iwostin, Sensitia, Nawilżające mleczko do demakijażu", "href": "https://wizaz.pl/kosmetyki/produkt,49510,iwostin-sensitia-nawilzajace-mleczko-do-demakijazu.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 30.0, "name": "Iwostin, Purritin, Krem na noc (stara wersja)", "ratingValue": 3.6, "ratingCount": 78, "descriptionHTML": "Działa przeciwzapalnie i antybakteryjnie. Ogranicza powstawanie wykwitów trądzikowych. Reguluje wydzielanie sebum. Zapewnia doskonałe właściwości keratolityczne (kompleks alfa, i ?- hydroksykwasów)", "ingredients": "Cetearyl Alcohol, Glycerin, Parfum, Salicylic Acid, Triclosan, Vitis Vinifera Seed Oil", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5b9c4727463.jpeg", "imgAlt": "Iwostin, Purritin, Krem na noc (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,7162,iwostin-purritin-krem-na-noc-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 40, "price": 35.0, "name": "Iwostin, Lucidin, Krem ochronny rozjaśniający przebarwienia SPF 50+", "ratingValue": 3.3, "ratingCount": 6, "descriptionHTML": "Krem z serii Lucidin skutecznie wyrównuje koloryt skóry i rozjaśnia istniejące przebarwienia posłoneczne, piegi, ostudę, działając bezpośrednio na przyczynę ich powstawania. ", "ingredients": "Aqua, Ascorbyl Palmitate, Butylene Glycol, C12-15 Alkyl Benzoate, Cetearyl Alcohol, Dicaprylyl Carbonate, Disodium EDTA, Ethoxydiglycol, Ethylhexyl Methoxycinnamate, Ferulic Acid, Glycerin, Glyceryl Stearate, Hydrogenated Polydecene, Hydroxystearic Acid, Mannitol, Methylisothiazolinone, PEG-8, Phenylpropanol, Polysorbate 20, Potassium Cetyl Phosphate, Propylene Glycol, Silybum Marianum Fruit Extract, Sodium Citrate, Sodium Gluconate, Tocopherol, Tocopheryl Acetate, Xanthan Gum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6577af3526e.jpeg", "imgAlt": "Iwostin, Lucidin, Krem ochronny rozjaśniający przebarwienia SPF 50+", "href": "https://wizaz.pl/kosmetyki/produkt,72345,iwostin-lucidin-krem-ochronny-rozjasniajacy-przebarwienia-spf-50-.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 18.0, "name": "Iwostin, Krem tłusty", "ratingValue": 4.1, "ratingCount": 14, "descriptionHTML": "Przeznaczony do pielęgnacji i ochrony skóry szczególnie wrażliwej, alergicznej, suchej i bardzo suchej. Ma działanie natłuszczające. Wyraźnie poprawia nawilżenie skóry hamując wysuszenie naskórka. Zalecany do stosowania na noc. Dodatkowo zalecany do pielęgnacji i ochrony skóry w warunkach ekspozycji na czynniki szczególnie szkodliwe jak mróz i wiatr, i do regeneracji skóry po zadziałaniu tych czynników. Oparty na wodzie termalnej z Iwonicza Zdroju. ", "ingredients": "2-Bromo-2-Nitropropane-1,3-Diol, Ceresin, Decyl Oleate, Dimethicone, Glycerin, Methylparaben, Paraffinum Liquidum, Petrolatum, Tocopheryl Acetate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/020/006/6020/6020.jpg", "imgAlt": "Iwostin, Krem tłusty", "href": "https://wizaz.pl/kosmetyki/produkt,6020,iwostin-krem-tlusty.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 16.0, "name": "Iwostin, Krem regenerujący do rąk wysuszonych i zniszczonych", "ratingValue": 3.8, "ratingCount": 36, "descriptionHTML": "Hypoalergiczny krem do wysuszonej i zniszczonej skóry rąk o skoncentrowanej formule wystarczającej na wiele zastosowań. Ma wyjątkowo skuteczne i długotrwałe działanie wodoodporne i emoliencyjne. Tworzy na skórze rąk ścisłą, nietłustą i wodoodporną błonę okluzyjną chroniącą skórę przed utratą wilgoci, nie dając jednocześnie nieprzyjemnego uczucia tłustości, jest odporny na działanie wody, skutecznie chroni skórę rąk przed szkodliwym wpływem detergentów, chemikaliów i czynników zewnętrznych (wiatr, mróz). Doskonale się wchłania, nawilża i odżywia naskórek, wyraźnie uelastycznia i zmiękcza naskórek, zapobiegając nadmiernemu wysuszeniu skóry, regeneruje i wygładza, ", "ingredients": "Cetearyl Alcohol, Diazolidinyl Urea, Dimethicone, Disodium EDTA, Ethylhexyl Methoxycinnamate, Glycerin, Isohexadecane, Methylparaben, Paraffinum Liquidum, Parfum, PEG-8, Petrolatum, Polysorbate 60, Polysorbate 80, Propylene Glycol, Stearic Acid, Tocopherol", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bc8660073f.jpeg", "imgAlt": "Iwostin, Krem regenerujący do rąk wysuszonych i zniszczonych", "href": "https://wizaz.pl/kosmetyki/produkt,7222,iwostin-krem-regenerujacy-do-rak-wysuszonych-i-zniszczonych.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy uniwersalne", "brand": "Iwostin", "volume": 50, "price": 37.0, "name": "Iwostin, Hydro Sensitia, Krem aktywator nawilżenia", "ratingValue": 4.1, "ratingCount": 18, "descriptionHTML": "Skóra ciągle wystawiana jest na kontakt z niekorzystnymi czynnikami zewnętrznymi np. smogiem czy dymem papierosowym, wyjątkowo mocne piętno odciskają one na cerze suchej, odwodnionej oraz wrażliwej. Marka Iwostin stworzyła innowacyjny kosmetyk, który oprócz intensywnego, długotrwałego nawilżenia zapewnia skórze również inteligentną ochronę, tworząc na jej powierzchni barierę ochronną. Krem aktywator nawilżenia Iwostin Hydro Sensitia działa wielowymiarowo, a co ważne, redukuje problemy skóry oraz pozwala utrzymać efekty kuracji na długo. Formułę preparatu tworzy kompozycja aktywnych składników o pogłębionym i wydłużonym działaniu. Aqualn+, czyli trzy rodzaje cząsteczek hialuronianu wnikając w naskórek tworzą efekt \"molekularnej gąbki\" na jego powierzchni, w wyniku czego skóra zyskuje natychmiastowe nawilżenie. Natomiast Fucogel® wiąże wodę w naskórku, równocześnie tworząc ochronny filtr, który wzmacnia i przedłuża działanie nawilżające oraz wpływa na naturalną odnowę naskórka. PleraSAN® przyczynia się do wzmocnienia dermoodporności skóry. Preparat długotrwale nawilża, zabezpiecza przed przeznaskórkową utratą wody, a tworząc na skórze ochronną, lipidową tarczę, zmniejsza zaczerwienienia, działa kojąco i łagodząco na podrażnienia!", "ingredients": "Aqua, Propylheptyl Caprylate, Isohexadecane, Glycerin, Myristyl Myristate, Cetearyl Alcohol, Caprylic/Capric Triglyceride, Glyceryl Stearate SE, Pentaerythrityl Distearate, Dimethicone, Sodium Stearoyl Glutamate, Vitis Vinifera Seed Oil, Trimethylsiloxysilicate, Biosaccharide Gum-1, Betaglukan, Triticum Vulgare (Wheat) Germ Extract, Saccharomyces Cerevisiae, PVP, Phenoxyethanol, Sodium Polyacrylate, Xanthan Gum, Allantoin, Ethylhexylglycerin, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid, Sodium Metabisulfite, Pantolactone, Disodium EDTA, Sodium Benzoate, Gluconolactone, Calcium Gluconate.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/726/212/212726/722283.jpeg", "imgAlt": "Iwostin, Hydro Sensitia, Krem aktywator nawilżenia", "href": "https://wizaz.pl/kosmetyki/produkt,212726,iwostin-hydro-sensitia-krem-aktywator-nawilzenia.html", "unit": "ml", "currency": "pln", "category_id": 61, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 27.0, "name": "Iwostin, Sensitia, Krem ochronny z lipidami SPF 15 na zimę - niska ochrona", "ratingValue": 4.0, "ratingCount": 22, "descriptionHTML": "Skutecznie chroni przed mrozem i promieniowaniem UVA i UVB. Odżywia oraz uzupełnia ceramidy i inne lipidy w skórze, w tym NNKT. Działa natłuszczająco i regenerująco, przywracając skórze naturalną funkcję ochronną. Dostarcza substancje wiążące wodę w skórze, likwidując skutki przesuszenia. Poprawia elastyczność skóry.", "ingredients": "Aqua, Butylparaben, Cera Microcristallina, Disodium EDTA, Ethylhexyl Methoxycinnamate, Glycerin, Hydrogenated Castor Oil, Macadamia Ternifolia Seed Oil, Methylparaben, Octocrylene, Paraffinum Liquidum, PEG-40 Hydrogenated Castor Oil, PEG-8, Phenoxyethanol, Tocopherol, Tocopheryl Acetate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e64eec01f3ef.jpeg", "imgAlt": "Iwostin, Sensitia, Krem ochronny z lipidami SPF 15 na zimę - niska ochrona", "href": "https://wizaz.pl/kosmetyki/produkt,43780,iwostin-sensitia-krem-ochronny-z-lipidami-spf-15-na-zime-niska-ochrona.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 23.0, "name": "Iwostin, Nawilżające mleczko do zmywania skóry i demakijażu", "ratingValue": 3.7, "ratingCount": 25, "descriptionHTML": "Dzięki zawartości wody termalnej z Iwonicza Zdroju łagodzi podrażnienia, zmniejsza zaczerwienienia. Wyjątkowo delikatnie i łagodnie oczyszcza skórę. Całkowita eliminacja środków potencjalnie drażniących: zapachowych, barwiących pozwoliła na zapewnienie zwiększonego bezpieczeństwa stosowania. Produkt bardzo dobrze tolerowany przez skórę wrażliwą, odpowiada wymaganiom stawianym wyrobom hypoalergicznym. ", "ingredients": "Diazolidinyl Urea, Disodium EDTA, Glycerin, Isohexadecane, Methylparaben, Paraffinum Liquidum, Polysorbate 80, Propylene Glycol, Stearic Acid, Tocopherol, Vitis Vinifera Seed Oil", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bb2e275df0.jpeg", "imgAlt": "Iwostin, Nawilżające mleczko do zmywania skóry i demakijażu", "href": "https://wizaz.pl/kosmetyki/produkt,4075,iwostin-nawilzajace-mleczko-do-zmywania-skory-i-demakijazu.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Podkłady", "brand": "Iwostin", "volume": 30, "price": 28.0, "name": "Iwostin, Correctin Sensitia, Fluid łagodzący trwale kryjący dla skóry wrażliwej SPF 30", "ratingValue": 3.6, "ratingCount": 52, "descriptionHTML": "Właściwości: ", "ingredients": "Aqua, CI 77492, Coco-Glucoside, Ethylhexyl Methoxycinnamate, Ethylhexylglycerin, Hydrogenated Polydecene, Hydrogenated Polyisobutene, Isododecane, Panthenol, Phenoxyethanol, Polybutene, Polyglyceryl-3 Diisostearate, Polysorbate 80, Propylene Glycol, Saccharomyces Lysate Extract, Silica Dimethyl Silylate, Sodium Hyaluronate, Titanium Dioxide, Triticum Vulgare Germ Extract, Zinc Oxide", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/403/059/59403/279056.png", "imgAlt": "Iwostin, Correctin Sensitia, Fluid łagodzący trwale kryjący dla skóry wrażliwej SPF 30", "href": "https://wizaz.pl/kosmetyki/produkt,59403,iwostin-correctin-sensitia-fluid-lagodzacy-trwale-kryjacy-dla-skory-wrazliwej-spf-30.html", "unit": "ml", "currency": "pln", "category_id": 114, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 40, "price": 16.0, "name": "Iwostin, Propodia, Krem złuszczająco - zmiękczający na zniszczone pięty", "ratingValue": 3.8, "ratingCount": 16, "descriptionHTML": "Krem złuszczająco - zmiękczający na zniszczone pięty jest przeznaczony do regeneracji twardej, zgrubiałej i popękanej skóry pięt. Silnie złuszcza, zmiękcza i odżywia naskórek, zabezpieczając przed pęknięciami. Krem zawiera przebadany pod względem skuteczności i bezpieczeństwa stosowania kompleks substancji aktywnych, dzięki którym: Silnie złuszcza naskórek. Mocznik (25%), kwas salicylowy (0,5%) i kwas glikolowy (1%) mają silne działanie keratolityczne - skutecznie usuwają zalegającą warstwę martwych komórek naskórka. Dzięki temu substancje odżywcze wnikają głębiej, a skóra szybciej się regeneruje. Natłuszcza i uzupełnia niedobory lipidów w skórze. Masło shea (3%), olej z pestek winogron (1,5%) i olej canola (1,5%) dostarczają fitosterole, tokoferole, fosfolipidy i niezbędne nienasycone kwasy tłuszczowe (NNKT), uzupełniając niedobory lipidów w cemencie międzykomórkowym skóry. Natłuszczają, odżywiają i regenerują skórę. Długotrwale nawilża i zmiękcza. Hialuronian sodu (1%) nawilża, pan-tenol (1%) łagodzi podrażnienia, a gliceryna (5%) długotrwale zatrzymuje wodę w skórze i poprawia miękkość naskórka", "ingredients": "Aqua, Urea, paraffinum liquidum, Polyglyceryl-4 Isostearate, Cetyl PEG/PPG-1071 Dimethicone, Glycerin, Butyrospermum Parkii (Shea Butter), Caprylic/Capric Triglyceride, Petrolatum, Canola Oil, Vitis Vinifera Oil, Ethoxydiglycol, Glycolic Acid, Panthenol, Cera Microcrystallina, Sodium Hyaluronate, Hydrogenated Castor Oil, Disodium Phosphate, Phenoxyethanol, Methylparaben, Propylparaben, Butylparaben, Ethylparaben, Salicylic Acid, Sodium Hydroxide, Citric Acid, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Parfum, Benzyl Salicylate. Linalool, Buthylphenyl Methylpropional, Hexyl Cinnamal.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e60de8988997.jpeg", "imgAlt": "Iwostin, Propodia, Krem złuszczająco - zmiękczający na zniszczone pięty", "href": "https://wizaz.pl/kosmetyki/produkt,25284,iwostin-propodia-krem-zluszczajaco-zmiekczajacy-na-zniszczone-piety.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 240, "price": 35.0, "name": "Iwostin, Rosacin, Specjalistyczna emulsja oczyszczająca do twarzy", "ratingValue": 3.5, "ratingCount": 4, "descriptionHTML": "Preparat do oczyszczania skóry z objawami trądziku różowatego. Oczyszcza skórę, przywraca równowagę hydrolipidową, zmniejsza utrwalony rumień i zaczerwienienie.", "ingredients": "Aqua, Inowicz Aqua, Dicaprylyl Carbonate, Glycerin, Hydrogenated Polydecene, Caprylic/ Capric Trigliceride, Dimethicone, Trimethylsiloxysilicate, Penthaerythrityl Distearate, Olus Oil, Camelina Sativa Oil, Vegetable Oil, Camelina Sativa Seed Oil, Inulin. Alpha-glucan Oligosaccharide, Sodium Hyaluronate, Propylene Glycol, Aesculus Hippocastanum Seed Extract, Phenoxyethanol, Ethylhexylglycerin, Sodium PCA, Magnesium PCA, Zinc PCA, Manganese PCA, Butylene Glycol, Dextran, Palmitoyl Triptide-8, Sodium Stearoyl Glutamate, Sodium Polyacrylate, Allantoin, Xantan Gum, Tocopherol, Beta-Sitosterol, Squalene, Sodium Ascorbyl Phosphate, Disodium EDTA, Sodium Hydroxide.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/072/056/56072/590751.jpeg", "imgAlt": "Iwostin, Rosacin, Specjalistyczna emulsja oczyszczająca do twarzy", "href": "https://wizaz.pl/kosmetyki/produkt,56072,iwostin-rosacin-specjalistyczna-emulsja-oczyszczajaca-do-twarzy.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 25, "price": 25.0, "name": "Iwostin, Żel pod oczy", "ratingValue": 3.2, "ratingCount": 50, "descriptionHTML": "Skutecznie zmniejsza worki, opuchnięcia oraz cienie pod oczami - czysta kofeina + kompleks Eyeliss", "ingredients": "Caffeine, PEG-8", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bb44de7009.jpeg", "imgAlt": "Iwostin, Żel pod oczy", "href": "https://wizaz.pl/kosmetyki/produkt,4417,iwostin-zel-pod-oczy.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 22.0, "name": "Iwostin, Maseczka nawilżająco-odżywcza", "ratingValue": 3.4, "ratingCount": 16, "descriptionHTML": "Maseczka ta przeznaczona jest przede wszystkim do pielęgnacji skóry suchej i alergicznej, jednak może być również z powodzeniem stosowana dla skóry mieszanej, tłustej i normalnej. Zapewnia głęboki i długotrwały efekt nawilżający. Produkt zawiera komlpeks witamin E, A oraz B5, które wpływają na regenerację i ochronę skóry przed czynnikami zewnętrznymi oraz substancje odżywcze niezbędne dla prawiedłowego jej funkcjonowania. Maseczka pomaga przywrócić skórze równowagę hydrolipidową, nawilża ją i delikatnie natłuszcza. Przy systematycznym stosowaniu skóra staje się gładka, odprężona i nabiera blasku.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bb234a3e4c.jpeg", "imgAlt": "Iwostin, Maseczka nawilżająco-odżywcza", "href": "https://wizaz.pl/kosmetyki/produkt,2956,iwostin-maseczka-nawilzajaco-odzywcza.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy na noc", "brand": "Iwostin", "volume": 75, "price": 30.0, "name": "Iwostin, Purritin, Krem na noc redukujący niedoskonałości (nowa wersja)", "ratingValue": 3.4, "ratingCount": 42, "descriptionHTML": "Działa przeciwtrądzikowo. Przyspiesza odnowę naskórka. Długotrwale wygładza skórę. Ogranicza rozwój bakterii P. acnes. Odblokowuje pory. Reguluje wydzielanie sebum. Nowa, przyjemna konsystencja i zapach. Przywraca skórze jednolity, zdrowy wygląd.", "ingredients": "Aqua, Isohexadecane, Glyceryl Stearate, PEG-100 Stearate, Aluminum Starch Octenylsuccinate, Dicaprylyl Carbonate, Decyl Cocoate, Glyceryl, Cetearyl Alcohol, Pentaerythrityl Distearate, Propylene Glycol, Hydroxypropyl Starch Phosphate, Mirystyl Myristate, Polyacrylate-13, Polyisobutene, Polysorbate-20, Butylene Glycol, Enantia Chlorantha Bark Extract, Oleanolic Acid, Allantoin, Zink PCA, Lactic Acid, Glycolic Acid, Citric Acid, Malic Acid, Salicylic Acid, Lactobionic Acid, Triethanolamine, Hexamidine Diisethionate, Sodium Benzoate, Parfum, Disodium EDTA, Xanthan Gum, PEG-8, Tocopherol, Ascorbyl Palmitate, Ascorbin Acid", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/c/5cec31588db14.jpeg", "imgAlt": "Iwostin, Purritin, Krem na noc redukujący niedoskonałości (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,51830,iwostin-purritin-krem-na-noc-redukujacy-niedoskonalosci-nowa-wersja.html", "unit": "ml", "currency": "pln", "category_id": 60, "brand_id": 94}, {"category": "Kremy uniwersalne", "brand": "Iwostin", "volume": 40, "price": 45.0, "name": "Iwostin, Capillin, Krem intensywnie redukujący zaczerwienienia SPF 20 (nowa wersja)", "ratingValue": 4.0, "ratingCount": 14, "descriptionHTML": "Widocznie redukuje objawy skóry naczynkowej. Skutecznie neutralizuje zaczerwieniania skóry. Zmniejsza nadreaktywność skóry, działa łagodząco i kojąco. Chroni skórę przed drażniącym działaniem promieniowania UV. Zawiera zielony pigment, których optycznie neutralizuje zaczerwieniania. Bez parabenów.", "ingredients": "Ascophyllum Nodosum Extract, Asparagopsis Armata Extract, C12-15 Alkyl Benzoate, Cetearyl Alcohol, Disodium EDTA, Ethoxydiglycol, Ethylhexyl Methoxycinnamate, Ethylhexylglycerin, Glycerin, Glyceryl Stearate, Octocrylene, Panthenol, Parfum, PEG-8, Phenoxyethanol, Polysorbate 20, Polysorbate 60, Propylene Glycol, Sorbitol, Tocopherol, Tocopheryl Acetate, Troxerutin, Vitis Vinifera Seed Oil, Xanthan Gum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/930/073/73930/588106.jpeg", "imgAlt": "Iwostin, Capillin, Krem intensywnie redukujący zaczerwienienia SPF 20 (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,73930,iwostin-capillin-krem-intensywnie-redukujacy-zaczerwienienia-spf-20-nowa-wersja.html", "unit": "ml", "currency": "pln", "category_id": 61, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 34.0, "name": "Iwostin, Capillin, Krem redukujący zaczerwienienia SPF 15", "ratingValue": 3.6, "ratingCount": 61, "descriptionHTML": "Likwiduje widoczne zaczerwienienia skóry i zapobiega ich powstawaniu poprzez wielopłaszczyznowe działanie. Hamuje aktywność neuropeptydu odpowiedzialnego za czerwienienie się i wrażliwość skóry. Wzmacnia kruche naczynka krwionośne, zwiększając napięcie naczyń włosowatych. Chroni skórę przed drażniącym wpływem czynników zewnętrznych, m.in. przed promieniowaniem UV.", "ingredients": "Aqua, Iwonicz Aqua, Cetearyl Alcohol, Polysorbate 60, Isopropyl Palmitate, Glycerin, Octyl Methoxycinnamate, C12-15 Alkyl Benzoate Butyl Methoxydibenzoylmethane, Ethoxydiglycol, Ethylene Bis-Benzotriazolyl Tetramethylbutylphenol, Vitis Vinifera Oil, Aluminum Starch Octenylsuccinate, Butylene Glycol, Glyceryl Stearate, Aesculus Hippocastanum Extract, Hydroxyethylacrylate/Sodium Acryloyldimethyl Taurate Copolymer, Qualane,Phenoxyethanol, Methylparaben, Ethylparaben, Buthylparaben, Propylparaben, Tocopheryl Acetate, Troxerutin, Dextran, Palmitoyl Tripeptide-8,Disodium Edta, Peg-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid, Ci 77288", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5d81301cebf.jpeg", "imgAlt": "Iwostin, Capillin, Krem redukujący zaczerwienienia SPF 15", "href": "https://wizaz.pl/kosmetyki/produkt,21233,iwostin-capillin-krem-redukujacy-zaczerwienienia-spf-15.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Preparaty punktowe", "brand": "Iwostin", "volume": 75, "price": 48.99, "name": "Iwostin, Capillin Forte, Koncentrat na naczynka do ciała i twarzy (nowa wersja)", "ratingValue": 3.8, "ratingCount": 4, "descriptionHTML": "Specjalistyczny preparat z kompleksem bioflawonoidów przeznaczony do codziennej skoncentrowanej pielęgnacji skóry z widocznymi zmianami naczyniowymi na twarzy i ciele. Odpowiedni do skóry wrażliwej, skłonnej do alergii i atopowej.", "ingredients": "Aqua, Propylheptyl Caprylate, Glyceryl Stearate SE, Dicaprylyl Carbonate, Propylene Glycol, Methylpropanediol, Ceteareth-25, Cetearyl Alcohol, Pentaerithrityl Distearate, Diosmine, Glycerin, Cyclopentasiloxane, Troxerutin, Cyclohexasiloxane, Phenylpropanol, Hesperidin, Sodium Ascorbyl Phosphate, Sodium Hyaluronate, Ascophyllum Nodosum Extract, Asparagopsis Armata Extract, Aesculus Hippocastanum Seed Extract, Biosaccharide Gum-1, Panthenol, Tocopheryl Acetate, Allantoin, Tocopherol, Pantolactone, Sorbitol, Sodium Polyacrylate, Decyl Glucoside, Xanthan Gum, Parfum, Caprylyl Glycol, Disodium EDTA, Sodium Hydroxide, Phenoxyethanol, Potassium Sorbate, Sodium Benzoate, BHT, Glycine Soja Oil.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee5eac4cdde3.png", "imgAlt": "Iwostin, Capillin Forte, Koncentrat na naczynka do ciała i twarzy (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,335369,iwostin-capillin-forte-koncentrat-na-naczynka-do-ciala-i-twarzy-nowa-wersja.html", "unit": "ml", "currency": "pln", "category_id": 120, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 39.0, "name": "Iwostin, Purritin, Żel peelingujący do mycia twarzy i ciała", "ratingValue": 3.5, "ratingCount": 2, "descriptionHTML": "Żel peelingujący do mycia twarzy i ciała Iwostin Purritin ma wielofunkcyjne zastosowanie dla skóry tłustej i trądzikowej:  złuszcza naskórek twarzy i ciała po opalaniu, odblokowując pory. Ponadto ogranicza rozwój bakterii Propionibacterium Acnes oraz reguluje wydzielanie sebum, dzięki czemu zapobiega powstawaniu nowych zmian trądzikowych.  Nie należy stosować przy ostrych zmianach zapalnych.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/877/076/76877/593826.jpeg", "imgAlt": "Iwostin, Purritin, Żel peelingujący do mycia twarzy i ciała", "href": "https://wizaz.pl/kosmetyki/produkt,76877,iwostin-purritin-zel-peelingujacy-do-mycia-twarzy-i-ciala.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Podkłady", "brand": "Iwostin", "volume": 30, "price": 28.0, "name": "Iwostin, Correctin Purritin, Fluid matujący trwale kryjący dla skóry trądzikowej SPF 30", "ratingValue": 3.1, "ratingCount": 85, "descriptionHTML": "Właściwości:", "ingredients": "Aqua, Ascorbyl Palmitate, Butylene Glycol, CI 77491, CI 77492, Coco-Glucoside, Cyclopentasiloxane, Enantia Chlorantha Bark Extract, Ethylhexyl Methoxycinnamate, Ethylhexylglycerin, Glycerin, Hydrogenated Polydecene, Hydrogenated Polyisobutene, Isododecane, Magnesium Stearate, Magnesium Sulfate, PEG-40 Hydrogenated Castor Oil, Phenoxyethanol, Polybutene, Silica, Sodium Chloride, Talc, Titanium Dioxide, Zinc Oxide", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/404/059/59404/279066.png", "imgAlt": "Iwostin, Correctin Purritin, Fluid matujący trwale kryjący dla skóry trądzikowej SPF 30", "href": "https://wizaz.pl/kosmetyki/produkt,59404,iwostin-correctin-purritin-fluid-matujacy-trwale-kryjacy-dla-skory-tradzikowej-spf-30.html", "unit": "ml", "currency": "pln", "category_id": 114, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 60, "price": 17.0, "name": "Iwostin, Aspiria, Trójaktywny antyperspirant o przedłużonym działaniu", "ratingValue": 3.6, "ratingCount": 87, "descriptionHTML": "Trójaktywny antyperspirant o przedłużonym działaniu hamuje wydzielanie potu, powstrzymuje rozwój bakterii odpowiedzialnych za przykry zapach. Hamuje odpowiedzialny za przykry zapach bakteryjny rozkład lipoprotein (składników potu apokrynowego). Nie zawiera alkoholu.", "ingredients": "Aqua, Myristamidopropyl PG-Dimonium Chloride Phosphate, Panthenol, PEG-40 Hydrogenated Castor Oil, Urea", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/792/024/24792/611006.jpeg", "imgAlt": "Iwostin, Aspiria, Trójaktywny antyperspirant o przedłużonym działaniu", "href": "https://wizaz.pl/kosmetyki/produkt,24792,iwostin-aspiria-trojaktywny-antyperspirant-o-przedluzonym-dzialaniu.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy z filtrem do twarzy", "brand": "Iwostin", "volume": 50, "price": 37.0, "name": "Iwostin, Solecrin Lucidin, Krem na przebarwienin SPF 50+", "ratingValue": 3.7, "ratingCount": 9, "descriptionHTML": "Krem na przebarwienia SPF 50+ Iwostin Solecrin Lucidin zawiera składniki wyrównujące koloryt skóry oraz rozjaśniają istniejące przebarwienia. Dzięki zawartości kwasu cytrynowego, krem delikatnie złuszcza naskórek.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/960/302/302960/750566.jpeg", "imgAlt": "Iwostin, Solecrin Lucidin, Krem na przebarwienin SPF 50+", "href": "https://wizaz.pl/kosmetyki/produkt,302960,iwostin-solecrin-lucidin-krem-na-przebarwienin-spf-50-.html", "unit": "ml", "currency": "pln", "category_id": 62, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 35.0, "name": "Iwostin, Hydratia, Fizjologiczny balsam do ciała z ceramidami", "ratingValue": 3.7, "ratingCount": 3, "descriptionHTML": "Starannie dobrane składniki Fizjologicznego balsamu do ciała z ceramidami Iwosin Hydratia uzupełniają substancje fizjologiczne oraz regulują działanie warstwy rogowej naskórka. W rezultacie skóra ciała pozostaje odpowiednio nawilżona, jędrna i elastyczna.", "ingredients": "Aqua, Iwonicz Aqua, Caprylic/Capric Triglyceride, Dicaprylyl Carbonate, Urea, Glycerin, Cyclopentasiloxane, Cyclohexasiloxane, Cetearyl Alcohol, Butylene Glycol, Glycosphingolipids, Sesamum Indicum Oil, Glyceryl Stearate, Sodium Hyaluronate, Hydrolized Wheat Protein, Sorbitol, Lysine, Diglycerin, Lactic Acid, Sodium PCA, Sodium Stearoyl Glutamate, Phenoxyethanol, Ethylhexylglycerin, Sodium Polyacrylate, Salicornia Herbacea Extract, Allantoin, Xanthan Gum, Pullulan, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl palmitate, Citric Acid, Disodium EDTA, Parfum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6567c906008.jpeg", "imgAlt": "Iwostin, Hydratia, Fizjologiczny balsam do ciała z ceramidami", "href": "https://wizaz.pl/kosmetyki/produkt,53165,iwostin-hydratia-fizjologiczny-balsam-do-ciala-z-ceramidami.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy z filtrem do twarzy", "brand": "Iwostin", "volume": 50, "price": 54.99, "name": "Iwostin, Solecrin, Nawilżający krem ochronny UVA/UVB  SPF 50+", "ratingValue": 4.0, "ratingCount": 2, "descriptionHTML": "Krem z filtrem Iwostin Solecrin SPF 50+ wzbogacony o witaminę E, która chroni przed działaniem wolnych rodników odpowiedzialnych za fotostarzenie skóry. Dedykowany jest skórze wrażliwej, normalnej i mieszanej. Pomaga chronić skórę przed podrażnieniami.", "ingredients": "Aqua, Caprylic/Capric Triglyceride, C12-15 Alkyl Benzoate, Ethylhexyl Methoxycinnamate, Isopropyl Palmitate, Methylpropanediol, Titanium Dioxide, Glycerin, Potassium Cetyl Phosphate, Butyl Methoxydibenzoylmetnane, Ethoxydiglycol, Methylene Bis-Benzotriazolyl Tetramethylbutylphenol [nano], Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Hydrogenated Polydecene, VP/Eicosene Copolymer, Glyceryl Stearate SE, Cetearyl Alcohol, Aluminum Starch Octenylsuccinate, Caprylyl Glycol, Laminaria Ochroleuca Extract, Squalane , Hydrogenated Olive Oil Stearyl Esters, Decyl Glucoside, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Propylene Glycol, PEG-8, Hydroxystearic Acid, Polysorbate 60, Sorbitan Isostearate, Xanthan Gum, Triethanolamine, Citric Acid, Tocopherol, Tocopheryl Acetate , Ascorbic Acid , Ascorbyl Palmitate, BHT, Disodium EDTA, Phenylpropanol.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/630bc1a45cf2d.jpeg", "imgAlt": "Iwostin, Solecrin, Nawilżający krem ochronny UVA/UVB  SPF 50+", "href": "https://wizaz.pl/kosmetyki/produkt,392848,iwostin-solecrin-nawilzajacy-krem-ochronny-uva-uvb-spf-50-.html", "unit": "ml", "currency": "pln", "category_id": 62, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 150, "price": 49.9, "name": "Iwostin, Solecrin, Spray ochronny multipozycyjny SPF50+", "ratingValue": 4.0, "ratingCount": 1, "descriptionHTML": "Lato kojarzy się nam zwykle z relaksem w promieniach słońca, przebywaniem na powietrzu, pięknie opaloną skórą, która dla wielu osób jest oznaką udanych wakacji. Niestety słońce może być nie tylko źródłem przyjemności.  Dawkowane bez ograniczeń i odpowiedniej ochrony szkodzi naszej skórze i pozostawia na niej pamiątki niezbyt przyjemne poważne problemy skórne, takie jak m.in. oparzenia słoneczne, zmiany barwnikowe, a nawet nowotworowe. Do ich powstania wystarczą nawet krótkotrwałe ekspozycje na promieniowanie ultrafioletowe. Już niewielkie dawki UVA powodują pogrubienie warstwy rogowej i całego naskórka oraz degenerację włókien kolagenu i elastyny. ", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/215/053/53215/651046.jpeg", "imgAlt": "Iwostin, Solecrin, Spray ochronny multipozycyjny SPF50+", "href": "https://wizaz.pl/kosmetyki/produkt,53215,iwostin-solecrin-spray-ochronny-multipozycyjny-spf50-.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy pod oczy", "brand": "Iwostin", "volume": 15, "price": 36.0, "name": "Iwostin, Estetic II, Rozświetlenie w kremie pod oczy", "ratingValue": 4.0, "ratingCount": 3, "descriptionHTML": "Ten produkt stworzyliśmy w odpowiedzi na potrzeby i problemy Twojej skóry, we współpracy z polskimi dermatologami oraz wg najnowszych trendów kosmetologii i medycyny. Jego celem jest wielowymiarowe działanie: precyzyjna redukcja problemu skóry i utrzymanie efektów kuracji pielęgnacyjnej na długo. Wiemy, że poszukujesz najwyższej skuteczności i jakości, dlatego działanie naszych produktów potwierdzamy klinicznie. Jako część firmy farmaceutycznej, dbamy o najwyższe standardy na każdym etapie jego rozwoju.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e89d12e42fa5.png", "imgAlt": "Iwostin, Estetic II, Rozświetlenie w kremie pod oczy", "href": "https://wizaz.pl/kosmetyki/produkt,328980,iwostin-estetic-ii-rozswietlenie-w-kremie-pod-oczy.html", "unit": "ml", "currency": "pln", "category_id": 370, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 40, "price": 44.0, "name": "Iwostin, Rosacin, Krem na dzień łagodzący skórę z trądzikiem różowatym SPF 15", "ratingValue": 4.1, "ratingCount": 27, "descriptionHTML": "Krem na dzień łagodzący skórę z trądzikiem różowatym SPF 15. Neutralizuje rumień już od pierwszej aplikacji (wg badania in vivo w Niezależnym Laboratorium Badawczym), łagodzi i natychmiast redukuje podrażnienia, działa bardzo silnie przeciwrumieniowo, utrzymuje prawidłową równowagę flory bakteryjnej, silnie wzmacnia kapilary.", "ingredients": "Butylene Glycol, Camelina Sativa Oil, Cetearyl Alcohol, Dimethicone, Disodium EDTA, Ethylhexyl Methoxycinnamate, Ethylhexylglycerin, Glycerin, Glyceryl Stearate, Isohexadecane, Magnesium PCA, Manganese PCA, Myristyl Myristate, Octocrylene, Olus Oil, Palmitoyl Tripeptide-8, PEG-8, Pentaerythrityl Distearate, Phenoxyethanol, Propylene Glycol, Sodium Hyaluronate, Sodium Polyacrylate, Sodium Stearoyl Glutamate, Sorbitan Isostearate, Titanium Dioxide, Tocopherol, Xanthan Gum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/c/5cec3e6cc7753.jpeg", "imgAlt": "Iwostin, Rosacin, Krem na dzień łagodzący skórę z trądzikiem różowatym SPF 15", "href": "https://wizaz.pl/kosmetyki/produkt,48900,iwostin-rosacin-krem-na-dzien-lagodzacy-skore-z-tradzikiem-rozowatym-spf-15.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 240, "price": 35.0, "name": "Iwostin, Sensitia Zero, Bezpieczna emulsja oczyszczająca do twarzy", "ratingValue": 4.0, "ratingCount": 5, "descriptionHTML": "Skutecznie koi i łagodzi skórę. Wspomaga regenerację i długotrwale nawilża. Stymuluje reakcje obronne skóry. Przywraca elastyczność naskórka. Oczyszcza skórę. Zmywa wodoodporny makijaż. Nie narusza bariery hydrolipidowej skóry. Nie zawiera SLS oraz SLES - detergentów syntetycznych, mogących wywoływać podrażnienie. Oparty na Formule Zero. Podrażnień: zero parabenów, barwników, środków zapachowych i alkoholu.", "ingredients": "Betaglucan, Betaine, Dimethicone, Ethylhexylglycerin, Glycerin, Hydrogenated Polydecene, Panthenol, Pentaerythrityl Distearate, Phenoxyethanol, Saccharomyces Lysate Extract, Sodium Hyaluronate, Sodium Polyacrylate, Sodium Stearoyl Glutamate, Squalene, Tocopherol, Triticum Vulgare Germ Extract, Vitis Vinifera Seed Oil, Xanthan Gum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6552ab4f026.jpeg", "imgAlt": "Iwostin, Sensitia Zero, Bezpieczna emulsja oczyszczająca do twarzy", "href": "https://wizaz.pl/kosmetyki/produkt,47908,iwostin-sensitia-zero-bezpieczna-emulsja-oczyszczajaca-do-twarzy.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 50, "price": 55.0, "name": "Iwostin, Re - Liftin, Ujędrniający krem na dzień SPF 15", "ratingValue": 3.6, "ratingCount": 5, "descriptionHTML": "Ujędrnia skórę i przywraca jej elastyczność. Wzmacnia strukturę skóry. Odżywia i nawilża. Stymuluje syntezę kolagenu i przywraca jego właściwą budowę. Chroni przed promieniowaniem UVA i UVB. Bez parabenów. Bez barwników. Idealny jako baza pod makijaż.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/196/055/55196/580796.jpeg", "imgAlt": "Iwostin, Re - Liftin, Ujędrniający krem na dzień SPF 15", "href": "https://wizaz.pl/kosmetyki/produkt,55196,iwostin-re-liftin-ujedrniajacy-krem-na-dzien-spf-15.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Peelingi do twarzy", "brand": "Iwostin", "volume": 30, "price": 45.0, "name": "Iwostin, Estetic, Peeling z 12% kwasem glikolowym", "ratingValue": 4.2, "ratingCount": 5, "descriptionHTML": "Profesjonalna kuracja rozjaśniająca do skóry z przebarwieniami.", "ingredients": "Aqua, Glycolic Acid, Methylpropanediol, Propanediol, Glycerin, Betaine, Mannitol, Sodium Hydroxide, Sodium Gluconate, Citric Acid, Sodium Citrate, Waltheria Indica Leaf Extract, Dextrin, Ferulic Acid, Hydroxyethylcellulose, Boerhavia Diffusa Root Extract, Disodium EDTA, Sodium Nitrate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/794/295/295794/726259.jpeg", "imgAlt": "Iwostin, Estetic, Peeling z 12% kwasem glikolowym", "href": "https://wizaz.pl/kosmetyki/produkt,295794,iwostin-estetic-peeling-z-12-kwasem-glikolowym.html", "unit": "ml", "currency": "pln", "category_id": 105, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 40, "price": 31.0, "name": "Iwostin, Krem na naczynka", "ratingValue": 3.2, "ratingCount": 60, "descriptionHTML": "Krem jest przeznaczony do wrażliwej, zaczerwienionej skóry z widocznymi popękanymi naczynkami krwionośnymi. Dzięki unikalnemu kompleksowi substancji aktywnych krem działa leczniczo redukując stopień zaczerwienienia skóry oraz zapobiegawczo wzmacniając kruche naczyńka krwionośne. Zawarta w kremie Esculoside™ (eskulina pozyskiwana z kory kasztanowca) wzmacnia napięcie żył, działa przeciwzapalnie i przeciwrumieniowo. Skutecznie zmniejsza zaczerwienienia i łagodzi podrażnienia, Escufoside™ wykazuje właściwości światłochronne, poprawia mikrokrążenie i dezakty-wuje wolne rodniki. Witamina C wspomaga działanie Esculoside™\", przyspieszając cyrkulację krwi oraz zmniejszając kruchość i łamliwość naczyń włosowatych. Olej winogronowy i panthenol nawilżają i zmiękczają wrażliwą, zaczerwienioną skórę z rozszerzonymi naczyńkami. Zawarte w oleju winogronowym fitosterole i NNKT (niezbędne nienasycone kwasy tłuszczowe) wzmacniają barierę lipidową i hamują transepidermalną utratę wody z naskórka. Woda termalna z Iwonicza Zdroju wykazująca właściwości łagodzące przywraca skórze uczucie komfortu i ukojenia. Preparat zawiera zielony pigment, który powoduje neutralizację zaczerwienienia skóry. Krem nie zawiera substancji zapachowych, co w połączeniu z wodą termalną z Iwonicza Zdroju oraz starannie dobranymi składnikami powoduje, że jest on szczególnie zalecany do codziennej pielęgnacji skóry wrażliwej.", "ingredients": "Butylparaben, Cetearyl Alcohol, Disodium EDTA, Esculin, Ethoxydiglycol, Glycerin, Glyceryl Stearate, Isohexadecane, Methylparaben, Panthenol, PEG-8, Phenoxyethanol, Polysorbate 60, Polysorbate 80, Tocopherol, Tocopheryl Acetate, Vitis Vinifera Seed Oil", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bcbbf2393e.jpeg", "imgAlt": "Iwostin, Krem na naczynka", "href": "https://wizaz.pl/kosmetyki/produkt,9394,iwostin-krem-na-naczynka.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 15, "price": 20.0, "name": "Iwostin, Purritin, Korektor maskujący dla cery trądzikowej (stara wersja)", "ratingValue": 3.7, "ratingCount": 49, "descriptionHTML": "Korektor maskujący Iwostin Purritin skutecznie maskuje wykwity trądzikowe, jednocześnie likwidując je. Działa przeciwzapalnie, antybakteryjnie i łagodząco dzięki starannie dobranym substancjom aktywnym, wśród których znajdują się m.in. olejek z drzewa herbacianego, ekstrakt z mirry i triclosan.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5d7d957987b.jpeg", "imgAlt": "Iwostin, Purritin, Korektor maskujący dla cery trądzikowej (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,21094,iwostin-purritin-korektor-maskujacy-dla-cery-tradzikowej-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 28.0, "name": "Iwostin, Intensywny krem nawilżający o przedłużonym działaniu SPF 20 (stara wersja)", "ratingValue": 3.7, "ratingCount": 88, "descriptionHTML": "Chroni przed codziennymi dawkami promieniowania UVB (SPF20) oraz UVA ( IPD25/PPD14), przyspieszającymi starzenie się skóry. ", "ingredients": "Butylparaben, Disodium EDTA, Glycerin, Glyceryl Stearate, Isohexadecane, Methylparaben, Paraffinum Liquidum, Parfum, PEG-8, Phenoxyethanol, Polysorbate 80, Tocopherol", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bb1679abd6.jpeg", "imgAlt": "Iwostin, Intensywny krem nawilżający o przedłużonym działaniu SPF 20 (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,7212,iwostin-intensywny-krem-nawilzajacy-o-przedluzonym-dzialaniu-spf-20-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Podkłady", "brand": "Iwostin", "volume": 30, "price": 28.0, "name": "Iwostin, Correctin Capillin, Fluid wzmacniający trwale kryjący dla skóry naczynkowej SPF 30", "ratingValue": 3.4, "ratingCount": 48, "descriptionHTML": "Właściwości:", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/405/059/59405/279076.png", "imgAlt": "Iwostin, Correctin Capillin, Fluid wzmacniający trwale kryjący dla skóry naczynkowej SPF 30", "href": "https://wizaz.pl/kosmetyki/produkt,59405,iwostin-correctin-capillin-fluid-wzmacniajacy-trwale-kryjacy-dla-skory-naczynkowej-spf-30.html", "unit": "ml", "currency": "pln", "category_id": 114, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 40, "price": 39.0, "name": "Iwostin, Purritin, Emulsja matująca (nowa wersja)", "ratingValue": 3.5, "ratingCount": 65, "descriptionHTML": "Matuje i zapewnia odpowiednie nawilżenie skóry. Przeznaczona do cery tłustej, skłonnej do zmian trądzikowej i wrażliwej.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6575b9cd639.jpeg", "imgAlt": "Iwostin, Purritin, Emulsja matująca (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,55914,iwostin-purritin-emulsja-matujaca-nowa-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 18.0, "name": "Iwostin, Aspiria, Trójaktywny antyperspirant w kremie o przedłużonym działaniu", "ratingValue": 4.2, "ratingCount": 5, "descriptionHTML": "Właściwości:", "ingredients": "Aqua, Aluminum Sesquichlorohydrate, Glyceryl Stearate, PEG-100 Stearate, Glycerin, Cyclopentasiloxane, C30-45 Alkyl Cetearyl Dimethicone Crosspolymer, Dicaprylyl Carbonate, Cyclomethicone, Cetearyl Alcohol, Hydroxyethyl Urea, Myristamidopropyl PG-Dimonium Chloride Phosphate, Pentaerythrityl Distearate, Triethyl Citrate, Panthenol, Hydroxypropyl Starch Phosphate, Betaine, Bis-PEG/PPG-20/20 Dimethicone, Allantoin, Hydroxyethylcellulose, Parfum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6566b6827b7.jpeg", "imgAlt": "Iwostin, Aspiria, Trójaktywny antyperspirant w kremie o przedłużonym działaniu", "href": "https://wizaz.pl/kosmetyki/produkt,51562,iwostin-aspiria-trojaktywny-antyperspirant-w-kremie-o-przedluzonym-dzialaniu.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 15, "price": 20.0, "name": "Iwostin, Purritin, Korektor maskujący dla cery trądzikowej (nowa wersja)", "ratingValue": 3.6, "ratingCount": 22, "descriptionHTML": "Korektor maskuje i redukuje zmiany trądzikowe, ogranicza rozwój bakterii P. acnes, odblokowuje ujścia gruczołów łojowych, łagodzi podrażnienia, nie zatyka porów, posiada wygodną, płynną konsystencję.", "ingredients": "Aqua, Paraffinum Liquidum, Cyclopentasiloxane, Titanium Dioxide, Ethylhexyl Cocoate, Iwonicz Aqua, Propylene Glycol, Steareth-21, Steareth-2, Talc, Commiphora Myrrha Extract, Alcohol denat., Cera Alba, Zinc PCA, Hexamidine Diisethionate, C.I. 77492, Aloe Barbadensis Leaf Juice, C.I. 77491, C.I. 77499, Allantoin, Disodium EDTA, Salicylic Acid, Parfum, Phenylpropanol, Methylisothiazolinone", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6573f4bea34.jpeg", "imgAlt": "Iwostin, Purritin, Korektor maskujący dla cery trądzikowej (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,53549,iwostin-purritin-korektor-maskujacy-dla-cery-tradzikowej-nowa-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 35.0, "name": "Iwostin, Sensitia Zero, Bezpieczny krem kojący lekka konsystencja (nowa wersja)", "ratingValue": 3.4, "ratingCount": 8, "descriptionHTML": "Codzienna pielęgnacja skóry nadwrażliwej, alergicznej i podrażnionej. Łagodzenie podrażnień skóry wywołanych niekorzystnymi czynnikami, takimi jak: nieodpowiednie preparaty pielęgnacyjne, czynniki atmosferyczne. Preparat posiada specjalnie dobraną, łagodną formułę, która zapewnia odpowiednią pielęgnację nawet najbardziej wrażliwej skóry. Odpowiedni dla osób, których skóra nie toleruje większości preparatów pielęgnacyjnych.", "ingredients": "Allantoin, Aqua, Ascorbyl Palmitate, Betaglucan, Cetearyl Alcohol, Dimethicone, Ethylhexylglycerin, Glycerin, Glyceryl Stearate, Isohexadecane, Myristyl Myristate, Panthenol, PEG-8, Pentaerythrityl Distearate, Phenoxyethanol, Saccharomyces Lysate Extract, Sodium Hyaluronate, Sodium Polyacrylate, Sodium Stearoyl Glutamate, Tocopherol, Triticum Vulgare Germ Extract, Vitis Vinifera Seed Oil, Xanthan Gum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6577d783b85.jpeg", "imgAlt": "Iwostin, Sensitia Zero, Bezpieczny krem kojący lekka konsystencja (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,62134,iwostin-sensitia-zero-bezpieczny-krem-kojacy-lekka-konsystencja-nowa-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 10, "price": 17.0, "name": "Iwostin, Sensitia, Balsam do ust SPF 20", "ratingValue": 3.4, "ratingCount": 8, "descriptionHTML": "Zmniejsza mikrourazy i spierzchnięcia naskórka. Dostarcza składniki zgodne z fizjologią skóry, takie jak kwasy linolowy i α - linolenowy. Przywraca równowagę hydrolipidową.", "ingredients": "Camelina Sativa Oil, Cetearyl Alcohol, Disodium EDTA, Ethylhexyl Methoxycinnamate, Ethylhexylglycerin, Glycerin, Glyceryl Stearate, Hydrogenated Polydecene, Lanolin, Myristyl Myristate, Olus Oil, PEG-8, Pentaerythrityl Tetraisostearate, Phenoxyethanol, Polysorbate 20, Sodium Polyacrylate, Sodium Stearoyl Glutamate, Tocopherol, Xanthan Gum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/361/047/47361/286761.jpeg", "imgAlt": "Iwostin, Sensitia, Balsam do ust SPF 20", "href": "https://wizaz.pl/kosmetyki/produkt,47361,iwostin-sensitia-balsam-do-ust-spf-20.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 24.0, "name": "Iwostin, Sensitia, Krem pielęgnacyjny do rąk SPF 10", "ratingValue": 3.6, "ratingCount": 5, "descriptionHTML": "Intensywnie pielęgnuje skórę rąk. Wzmacnia barierę naskórkową. Wyraźnie poprawia nawilżenie skóry rąk już po pierwszej aplikacji. Chroni przed promieniowaniem UV. Szybko się wchłania, nie pozostawiając na skórze tłustej warstwy. Skutecznie chroni przed mrozem i promieniowaniem UVA i UVB. Odżywia oraz uzupełnia ceramidy i inne lipidy w skórze, w tym NNKT.", "ingredients": "Aqua, Iwonicz Aqua, Glycerin Isopropyl Palmitate, Cetearyl Alcohol, Paraffinum Liquidum, Cyclomethicone Hydrolyzed Silk Protein, Ethylhexyl Methoxycinnamate, Butyl Methoxydibenzoylmethane, Vitis Vinifera Seed Oil, Glyceryl Stearate, Polysorbate 60, Octocrylene, Panthenol, Sodium Acrylate/Acryloyldimethyl Taurate Copolymer, Isohexadecane, Polysorbate 80, Propylene Glycol, Diazolidynyl Urea, Methylparaben, Propylparaben, Disodium EDTA, Parfum, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e657841b71d6.jpeg", "imgAlt": "Iwostin, Sensitia, Krem pielęgnacyjny do rąk SPF 10", "href": "https://wizaz.pl/kosmetyki/produkt,61782,iwostin-sensitia-krem-pielegnacyjny-do-rak-spf-10.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 70, "price": 25.0, "name": "Iwostin, Purritin, Żel na dzień", "ratingValue": 3.5, "ratingCount": 13, "descriptionHTML": "Żel na dzień Iwostin Purritin jest przeznaczony do codziennej pielęgnacji skóry tłustej oraz skłonnej do zmian trądzikowych. Delikatna formuła preparatu pozwala na stosowanie go przez osoby ze skórą wrażliwą i skłonną do podrażnień. Żel delikatnie pielęgnuje skórę i zmniejsza wydzielanie sebum (łoju). Zawarty w preparacie olejek z drzewa herbacianego ogranicza powstawanie nowych wykwitów poprzez normalizację pracy gruczołów łojowych. Łagodnie koryguje i stopniowo odnawia naskórek, nie powodując wystąpienia podrażnień. Wchodząca w skład produktu woda termalna z Iwonicza Zdroju łagodzi podrażnienia. Dzięki regularnemu stosowaniu preparatu skóra zyskuje zdrowy wygląd. Żel jest produktem hypoalergicznym, przebadanym dermatologicznie. Działa przeciwtrądzikowo, antybakteryjnie i przeciwzapalnie. ", "ingredients": "Aloe Barbadensis, Parfum, Salicylic Acid, Triclosan", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bcac583bb7.jpeg", "imgAlt": "Iwostin, Purritin, Żel na dzień", "href": "https://wizaz.pl/kosmetyki/produkt,8053,iwostin-purritin-zel-na-dzien.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Preparaty punktowe", "brand": "Iwostin", "volume": 15, "price": 20.0, "name": "Iwostin, Purritin, Żel punktowy (nowa wersja)", "ratingValue": 4.0, "ratingCount": 21, "descriptionHTML": "Miejscowa pielęgnacja skóry tłustej, skłonnej do zmian trądzikowych i wrażliwej w obrębie występowania zmian trądzikowych:", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/916/055/55916/638656.jpeg", "imgAlt": "Iwostin, Purritin, Żel punktowy (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,55916,iwostin-purritin-zel-punktowy-nowa-wersja.html", "unit": "ml", "currency": "pln", "category_id": 120, "brand_id": 94}, {"category": "Kremy na noc", "brand": "Iwostin", "volume": 50, "price": 42.0, "name": "Iwostin, Estetic I, Odżywienie w kremie na noc", "ratingValue": 4.0, "ratingCount": 1, "descriptionHTML": "Iwostin Estetic I krem na noc przeznaczony do codziennej pielęgnacji dojrzałej skóry twarzy. Krem aktywnie nawilża i odżywia skórę twarzy oraz redukuje zmęczenie. Zauważalnie zmniejsza i wypełnia pierwsze zmarszczki. Chroni przed utratą nawodnienia w ciągu nocnego odpoczynku, redukuje oznaki zmęczenia skóry, zmniejsza i wypełnia zmarszczki , szczególnie w okolicy ust, nosa i czoła.", "ingredients": "Aqua, Glycerin, Cetearyl Alcohol, Isopropyl Palmitate, Dicaprylyl Carbonate, Euglena Gracilis Extract, Cyclopentasiloxane, Persea Gratissima Oil, Squalane, Myristyl Myristate, Polysorbate 60, Butyrospermum Parkii Butter, Glyceryl Stearate SE, Cyclohexasiloxane, Sodium Hyaluronate, Olus Oil, Camelina Sativa Seed Oil, C30-45 Alkyl Cetearyl Dimethicone Crosspolymer, Polyacrylate-13, Polyisobutene, Polysorbate 20, Psuedoalteromonas ferment Extract, Hydrolkyzed Wheat Protein, Hydrolyzed Soy Protein, Methylpropanediol, Ethylhexylglycerin, Stearic Acid, Xanthan Gum, Sodium PCA, Glucose, Urea, Glutamic Acid, Lysine, Glycine, Allantoin, Lactic Acid, Proplylene Glycol, Tripeptide-10 itrulline, Tripeptide-1, Lecithin, Carbomer, Triethanolamine, Phenoxyethanol, Butylene Glycol, Caprylyl Glycol, Dimehylmethoxy Chromanol, Parfum, Safflower Oil/Palm Oil Aminopropanediol Esters, Disodium EDTA, PEG-8, Tocopherol, Ascorbyl Palmitate, Ascorbic Acid, Citric Acid, Sorbitan Isostearate, Potassium Sorbate, Sodium Benzoate.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/688/301/301688/746724.png", "imgAlt": "Iwostin, Estetic I, Odżywienie w kremie na noc", "href": "https://wizaz.pl/kosmetyki/produkt,301688,iwostin-estetic-i-odzywienie-w-kremie-na-noc.html", "unit": "ml", "currency": "pln", "category_id": 60, "brand_id": 94}, {"category": "Kremy z filtrem do twarzy", "brand": "Iwostin", "volume": 50, "price": 30.0, "name": "Iwostin, Solecrin, Krem ochronny dla skóry wrażliwej i alergicznej SPF 50+ (nowa wersja)", "ratingValue": 4.0, "ratingCount": 45, "descriptionHTML": "• Zapewnia bardzo wysoka ochronę każdego rodzaju skóry", "ingredients": "Aqua, Ethylhexyl Methoxycinnamate, C12-15 Alkyl Benzoate, Isopropyl Palmitate, Titanium Dioxide (nano), Caprylic/Capric Triglyceride, Glycerin, Ethoxydiglycol, Methylene Bis-Benzotriazolyl Tetramethylbutylphenol (nano), Potassium Cetyl Phosphate, Butyl Methoxydibenzoylmethane, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Hydrogenated Polydecene, Hydroxystearic Acid, PVP/Eicosene Copolymer, Glyceryl Stearate, Cetearyl Alcohol, Aluminum Starch Octenylsuccinate, Laminaria Ochroleuca Extract, Hydroxyethyl Acrylate/Sodium Acryloyldimethyltaurate Copolymer, Squalane, Polysorbate 60, Hydrogenated Stearyl Olive Oil Esters, Tocopheryl Acetate, Decyl Glucoside, Xanthan Gum, Phenylpropanol, Propylene Glycol, Methylisothiazolinone, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Triethanolamine, Disodium EDTA, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5eb297c0622f0.png", "imgAlt": "Iwostin, Solecrin, Krem ochronny dla skóry wrażliwej i alergicznej SPF 50+ (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,68202,iwostin-solecrin-krem-ochronny-dla-skory-wrazliwej-i-alergicznej-spf-50-nowa-wersja.html", "unit": "ml", "currency": "pln", "category_id": 62, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 40, "price": 33.0, "name": "Iwostin, Capillin, Krem na naczynka na noc z formułą skoncentrowaną", "ratingValue": 3.7, "ratingCount": 26, "descriptionHTML": "Krem na naczynka na noc Iwostin Capillin jest przeznaczony do pielęgnacji intensywnie regenerującej cerę naczynkową. Stosowany na noc zapewnia wyjątkowo skuteczne działanie unikalnego kompleksu starannie dobranych substancji aktywnych. Zawarta w kremie Esculosite (eskulina pozyskiwana z kory kasztanowca)w połączeniu z Pronalen Aesculus HSC (escyną pozyskiwaną z nasion kasztanowca) i tokserutyną działają przeciwrumieniowo: przyspieszają cyrkulację krwi oraz zmniejszają kruchość i łamliwość naczyń włosowatych. Ich działanie wzmacnia aktywna witamina C. Olej z pestek winogron nawilża, a zawarte we nim fitosterole i NNKT (niezbędne nienasycone kwasy tłuszczowe) wzmacniają barierę lipidową naskórka. Woda termalna z Iwonicza Zdroju przywraca skórze uczucie komfortu i ukojenia.", "ingredients": "Aqua, Iwonicz Aqua, Cetearyl Alcohol, Polysorbate 60, Isopropyl Palmitate, Cyclomethicone, Decyl Cocoate, Glycerin, Ethoxydiglycol, Caprylic/Capric Triglyceride, Vitis Vinifera Oil, Squalane, Esculin, Tocopheryl Acetate, Pentaerythrityl Distearate, Glyceryl Stearate, Shea Butter, Sodium Ascorbyl Phosphate, Propylene Glycol, Aesculus Hippocastanum Seed Extract, Phantenol, Sodium Acrylate Acryloyldimethyl Taurate Copolymer, Isohexadecane, Polysorbate 80, Troxerutin, Biosacharide Gum , Methylparaben, Propylparaben, Ethylparaben, Butylparaben, Disodium EDTA , PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e62c0b23c99f.jpeg", "imgAlt": "Iwostin, Capillin, Krem na naczynka na noc z formułą skoncentrowaną", "href": "https://wizaz.pl/kosmetyki/produkt,33463,iwostin-capillin-krem-na-naczynka-na-noc-z-formula-skoncentrowana.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 40, "price": 32.5, "name": "Iwostin, Hydro Sensitia, Krem - serum przeciwzmarszczkowe do skóry suchej wrażliwej i z oznakami starzenia", "ratingValue": 3.8, "ratingCount": 4, "descriptionHTML": "Miejskie życie zagraża wrażliwej skórze. Ciągle narażona na szkodliwe działanie smogu, klimatyzacji, stresu czy promieniowania UV szybciej traci wodę i w konsekwencji w ciągu dnia staje się coraz bardziej wysuszona.", "ingredients": "Aqua, Glycerin, Isohexadecane, Dipropylene Glycol, Dimethicone, Decyl Cocoate, Dimethicone/Vinyl Dimethicone Crosspolymer, Butylene Glycol, Hydroxypropyl, Bispalmitamide MEA, Sodium Hyaluronate, Pentaerythrityl Distearate, Betaglukan, Acetyl Tetrapeptide-9, Methylpropanediol, Sodium Stearoyl Glutamate, Olus Oil, Camelina Sativa Oil, Quercus Suber Bark Extract, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Phenoxyethanol, Ethylhexyglycerin, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid, Disodium EDTA, Parfum, Sodium Hydroxide, Dimethylmethoxy Chromanol, Sodium Benzoate, Methylparaben, Ethylparaben, Gluconolactone, Calcium Gluconate.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/826/212/212826/722281.jpeg", "imgAlt": "Iwostin, Hydro Sensitia, Krem - serum przeciwzmarszczkowe do skóry suchej wrażliwej i z oznakami starzenia", "href": "https://wizaz.pl/kosmetyki/produkt,212826,iwostin-hydro-sensitia-krem-serum-przeciwzmarszczkowe-do-skory-suchej-wrazliwej-i-z-oznakami-starzenia.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Serum do twarzy", "brand": "Iwostin", "volume": 30, "price": 45.0, "name": "Iwostin, Estetic, Serum odżywczo-liftingujące", "ratingValue": 4.0, "ratingCount": 1, "descriptionHTML": "Iwostin Estetic serum odżywczo-liftingujące to wielowymiarowa kuracja przeciwzmarszczkowa, która polega na redukcji zmarszczek, efekcie liftingu i rewitalizacji skóry.", "ingredients": "Aqua, Isostearyl Isostearate, Glycerin, Gossypium Herbaceum Seed Oil, Vitis Vinifera Seed Oil, Vitis Vinifera Callus Culture Extract, Soluble Collagen, Hydroxypropyl Cyclodextrin, Palmitoyl Tripeptyde-38, Butylene Glycol, Phenoxyethanol, Ethylhexylglycerin, Hydroxyethyl Acrylate/Sodium Acryloydimethyl Taurate Copolymer, Isohexadecane, Polysorbate 60, Panthenol, Olus Oil, Parfum, Xanthan Gum, PEG-8, Tocopherol, Ascorbyl Palmitate, Ascorbic Acid, Citric Acid, Sorbitan Isostearate, Brassica Campestris Seed Oil, Beta-Carotene.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/690/301/301690/746726.png", "imgAlt": "Iwostin, Estetic, Serum odżywczo-liftingujące", "href": "https://wizaz.pl/kosmetyki/produkt,301690,iwostin-estetic-serum-odzywczo-liftingujace.html", "unit": "ml", "currency": "pln", "category_id": 150, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 42.0, "name": "Iwostin, Elixine, Krem na dzień SPF 15 przeciwzmarszczkowy (Krem na dzień SPF 15 przeciwzmarszczkowy)", "ratingValue": 3.6, "ratingCount": 10, "descriptionHTML": "Krem zawiera substancję bogatą w polisacharydy stymulującą syntezę kolagenu i zmiejszającą głębokośc zmarszczek. Krem powoduje poprawę uporządkowania włókien kolagenowych dzięki obecności kolagenu morskiego i dodatkowo chroni przed szkodliwym promieniowaniem UVA. ", "ingredients": "Atelocollagen, Butylparaben, Disodium EDTA, Ethylhexyl Methoxycinnamate, Glycerin, Glyceryl Stearate, Isohexadecane, Medicago Sativa Extract, Methylparaben, Parfum, PEG-8, Pentaerythrityl Tetraisostearate, Phenoxyethanol, Polysorbate 80, Silica Dimethyl Silylate, Sodium Chondroitin Sulfate, Tocopherol, Tocopheryl Acetate, Vitis Vinifera Seed Oil", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bd18d10503.jpeg", "imgAlt": "Iwostin, Elixine, Krem na dzień SPF 15 przeciwzmarszczkowy (Krem na dzień SPF 15 przeciwzmarszczkowy)", "href": "https://wizaz.pl/kosmetyki/produkt,11860,iwostin-elixine-krem-na-dzien-spf-15-przeciwzmarszczkowy.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 100, "price": 40.0, "name": "Iwostin, Solecrin, Wodoodporna emulsja ochronna SPF 30 - wysoka ochrona", "ratingValue": 3.8, "ratingCount": 6, "descriptionHTML": "Skutecznie chroni przed promieniowaniem UVA i UVB oraz przeciwdziała fotostarzeniu skóry, chroniąc DNA i komórki skóry. Zabezpiecza przed działaniem wolnych rodników. Zapobiega stanom zapalnym oraz nadmiernej pigmentacji (powstawaniu przebarwień) i uszkodzeniom skóry.  Wzmacnia naturalny system obrony przeciwsłoneczne.  Łatwo się rozsmarowuje, nie pozostawia białego osadu na skórze. Jest wodoodporna.", "ingredients": "Butylparaben, C12-15 Alkyl Benzoate, Cetearyl Alcohol, Disodium EDTA, Ethoxydiglycol, Glycerin, Glyceryl Stearate, Hydrogenated Polydecene, Hydroxystearic Acid, Methylparaben, PEG-8, Phenoxyethanol, Polysorbate 60, Potassium Cetyl Phosphate, Titanium Dioxide, Tocopherol, Tocopheryl Acetate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/170/025/25170/650841.jpeg", "imgAlt": "Iwostin, Solecrin, Wodoodporna emulsja ochronna SPF 30 - wysoka ochrona", "href": "https://wizaz.pl/kosmetyki/produkt,25170,iwostin-solecrin-wodoodporna-emulsja-ochronna-spf-30-wysoka-ochrona.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 38.0, "name": "Iwostin, Elixine, Balsam ujędrniający do ciała", "ratingValue": 4.0, "ratingCount": 6, "descriptionHTML": "Balsam do pielęgnacji skóry suchej, bardzo suchej oraz wrażliwej ciała po 25 roku życia, uczulonej na większość kosmetyków.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bd095e0f29.jpeg", "imgAlt": "Iwostin, Elixine, Balsam ujędrniający do ciała", "href": "https://wizaz.pl/kosmetyki/produkt,9945,iwostin-elixine-balsam-ujedrniajacy-do-ciala.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy uniwersalne", "brand": "Iwostin", "volume": 75, "price": 25.0, "name": "Iwostin, Purritin, Rehydrin, Krem przywracający nawilżenie (nowa wersja)", "ratingValue": 3.7, "ratingCount": 63, "descriptionHTML": "Iwostin Purritin Rehydrin krem długotrwale nawilża i przywraca skórze fizjologiczną równowagę. Koi i łagodzi podrażnienia. Wzmacnia szczelność i elastyczność warstwy rogowej naskórka oraz pomaga przywrócić prawidłowy skład płaszcza hydrolipidowego. Nie powoduje przetłuszczania skóry. Nie zatyka porów. Odpowiedni również jako baza pod makijaż. Krem ten jest przeznaczony do pielęgnacji skóry w trakcie i/lub po zakończeniu intensywnych przeciwtrądzikowych kuracji dermatologicznych powodujących wysuszenie i podrażnienie skóry.", "ingredients": "Aqua, Dicaprylyl Carbonate, Aluminum Starch Octenylsuccinate, Glycerin, Cydopentasiloxane, Squalane, Propylheptyl Caprylate, Decyl Cocoate, Butylene Glycol, Glyceryl Stearate, PEG-100 Stearate, Cydohexasiloxane, Cetearyl Alcohol, Pentaerythrityl Distearate, Sodium Hyaluronate, Allantoin, Oryza Sativa (Rice) Bran Extract, Polyacrylate-13, Polyisobutene, Polysorbate 20, Phenoxyethanol, Ethylhexylglycerin, Xanthan Gum, Parfum, Disodium EDTA, PEG-8, Tocopherol, Ascorbyl Palmitate, Ascorbic Acid, Citric Acid, Sodium Hydroxide", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/124/072/72124/587831.jpeg", "imgAlt": "Iwostin, Purritin, Rehydrin, Krem przywracający nawilżenie (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,72124,iwostin-purritin-rehydrin-krem-przywracajacy-nawilzenie-nowa-wersja.html", "unit": "ml", "currency": "pln", "category_id": 61, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 18.0, "name": "Iwostin, Krem półtłusty", "ratingValue": 3.7, "ratingCount": 40, "descriptionHTML": "Krem przeznaczony do cery suchej, wrazliwej, skłonnej do alergii i podrażnień. Preparat ma lekką konsystencję, bardzo dobrze wygładza i zmiękcza naskórek. Chroni przed wiatrem i mrozem. Znakomicie nadaje się do stosowania u dzieci.", "ingredients": "Diazolidinyl Urea, Disodium EDTA, Glycerin, Hydrogenated Castor Oil, Magnesium Sulfate, Methylparaben, Paraffinum Liquidum, PEG-8, Polyglycerin-3, Propylene Glycol, Tocopherol, Vitis Vinifera Seed Oil", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/859/011/11859/11859.jpg", "imgAlt": "Iwostin, Krem półtłusty", "href": "https://wizaz.pl/kosmetyki/produkt,11859,iwostin-krem-poltlusty.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Peelingi do twarzy", "brand": "Iwostin", "volume": 30, "price": 45.0, "name": "Iwostin, Perfectin Lucidin, Profesjonalny peeling na noc dla skóry z przebarwieniami", "ratingValue": 4.3, "ratingCount": 15, "descriptionHTML": "Iwostin Perfectin Lucidin profesjonalny peeling na noc widocznie oczyszcza oraz wygładza cerę. Zapobiega tworzeniu się przebarwień, ujednolica koloryt. ", "ingredients": "Aqua, Disodium EDTA, Ferulic Acid, Glycerin, Glycolic Acid, Mannitol, Sodium Citrate, Sodium Gluconate, Sodium Hydroxide", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/013/072/72013/639961.jpeg", "imgAlt": "Iwostin, Perfectin Lucidin, Profesjonalny peeling na noc dla skóry z przebarwieniami", "href": "https://wizaz.pl/kosmetyki/produkt,72013,iwostin-perfectin-lucidin-profesjonalny-peeling-na-noc-dla-skory-z-przebarwieniami.html", "unit": "ml", "currency": "pln", "category_id": 105, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 23.0, "name": "Iwostin, Sensitia, Krem półtłusty", "ratingValue": 4.6, "ratingCount": 24, "descriptionHTML": "Krem natłuszcza i nawilża, ogranicza utratę wody, poprawiając nawilżenie skóry. Poprawia ogólną kondycję skóry i prawidłowe funkcjonowanie bariery naskórkowej. Chroni skórę przed działaniem mrozu. ", "ingredients": "Aqua, Paraffinum Liquidum, Iwonicz Aqua, Polyglyceryl-3 Diisostearate, Cyclomethicone, Glycerin, Aluminum/Magnesium Hydroxide Stearate, Caprylic/Capric Triglyceride, Vitis Vinifera Seed Oil, Hydrogenated Castor Oil, Olus Oil, Camelina Sativa Oil, Vegetable Oil, Camelina Sativa Seed Oil, Sodium Chloride, Magnesium Sulfate, Propylene Glycol, Diazolidynyl Urea, Methylparaben, Propylparaben, Retinyl Palmitate, Disodium EDTA, PEG-8, Tocopherol, Ascorbyl Palmitate, Ascorbic Acid, Citric Acid.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e640e841c63a.png", "imgAlt": "Iwostin, Sensitia, Krem półtłusty", "href": "https://wizaz.pl/kosmetyki/produkt,35792,iwostin-sensitia-krem-poltlusty.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Pianki do mycia twarzy", "brand": "Iwostin", "volume": 165, "price": 27.0, "name": "Iwostin, Hydro Sensitia, Micelarna pianka do mycia twarzy", "ratingValue": 4.6, "ratingCount": 16, "descriptionHTML": "Miejskie życie zagraża wrażliwej skórze. Ciągle narażona na szkodliwe działanie smogu, klimatyzacji, stresu czy promieniowania UV szybciej traci wodę i w konsekwencji w ciągu dnia staje się coraz bardziej wysuszona.", "ingredients": "Aqua, Sodium Laureth Sulfate, Lauryl Glocoside, Iwonicz Aqua, Betaine, Glycerin, Cocamidopropyl Betaine, Glycereth-8 Avocado Oil esters, Panthenol, Gluconolactone, Hydrolized Wheat Protein, Urea, Sorbitol, Lysine, Diglycerin, Lactic Acid, Sodium PCA, Butylene Glycol, Glycosphingolipids, PEG-75 Shea Butter Glycerides, Pullulan, Allantoin, Sodium Benzoate, Disodium EDTA, Parfum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/816/212/212816/513326.jpeg", "imgAlt": "Iwostin, Hydro Sensitia, Micelarna pianka do mycia twarzy", "href": "https://wizaz.pl/kosmetyki/produkt,212816,iwostin-hydro-sensitia-micelarna-pianka-do-mycia-twarzy.html", "unit": "ml", "currency": "pln", "category_id": 365, "brand_id": 94}, {"category": "Kremy pod oczy", "brand": "Iwostin", "volume": 25, "price": 26.9, "name": "Iwostin, Hydro Sensitia, Nawilżający krem pod oczy", "ratingValue": 4.2, "ratingCount": 19, "descriptionHTML": "Iwostin Hydro Sensitia Nawilżający krem pod oczy polecany jest do codziennej pielęgnacji suchej i skłonnej do alergii skóry wokół oczu. Zmniejsza widoczność cieni pod oczami oraz ujednolica koloryt skóry. Koi i łagodzi podrażnienia oraz działa przeciwzmarszczkowo.", "ingredients": "Aqua, Glycerin, Isopropyl Palmitate, Decyl Cocate, Polyglyceryl-3 Methylglucose Distearate, Betaine, Olea Europea Oil, Glyceryl Stearate SE, Cetearyl Alcohol, Euphrasia Officinalis Extract, Cucumis Sativus (Cucumber) Fruit Extract, Soluble Collagen, Biosaccharide Gum-1 Sodium Hyaluronate, Sodium Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Isohexadecane, Polysorbate 80, Phenoxyethanol, Ethylhexylglycerin, Pullulan, Xanthan Gum, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid, Disodium EDTA, Sorbitan Oleate, Potassium Sorbate, Sodium Benzoate, Sorbic Acid.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/801/212/212801/513216.jpeg", "imgAlt": "Iwostin, Hydro Sensitia, Nawilżający krem pod oczy", "href": "https://wizaz.pl/kosmetyki/produkt,212801,iwostin-hydro-sensitia-nawilzajacy-krem-pod-oczy.html", "unit": "ml", "currency": "pln", "category_id": 370, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 50, "price": 42.99, "name": "Iwostin, Balance, Rozświetlający krem na dzień", "ratingValue": 5.0, "ratingCount": 2, "descriptionHTML": "Rozświetlający krem na dzień – długotrwale nawilża, wygładza i dodaje skórze zdrowego blasku. Sprawdzi się pod makijaż, nawet do cery wrażliwej i skłonnej do czerwienienia się.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/6052e3ab91080.jpeg", "imgAlt": "Iwostin, Balance, Rozświetlający krem na dzień", "href": "https://wizaz.pl/kosmetyki/produkt,356344,iwostin-balance-rozswietlajacy-krem-na-dzien.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Peelingi do twarzy", "brand": "Iwostin", "volume": 30, "price": 44.9, "name": "Iwostin, Estetic, Peeling z 7% kwasem laktobionowym", "ratingValue": 5.0, "ratingCount": 3, "descriptionHTML": "Profesjonalna kuracja przeciwzmarszczkowa dla skóry wrażliwej z oznakami starzenia się, zarówno z pierwszymi zmarszczkami mimicznymi, jak i głębokimi.", "ingredients": "Aqua, Lactobionic Acid, Glycerin, Betaine Monohydrate, Hydroxyethylcellulose, Tartaric Acid, Purus malus Fruit Extract, Citrus medica Limonum extract, Citric Acid, Hydrolyzed Grape Skin, Hydrolyzed Wheat Bran, Butylene Glycol, sh-Hexapeptide-2, Phenoxyethanol, Ethylhexylglycerin, Sodium Benzoate, Potassium Sorbate, Disodium EDTA, Sodium Hydroxide", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/516/295/295516/725014.jpeg", "imgAlt": "Iwostin, Estetic, Peeling z 7% kwasem laktobionowym", "href": "https://wizaz.pl/kosmetyki/produkt,295516,iwostin-estetic-peeling-z-7-kwasem-laktobionowym.html", "unit": "ml", "currency": "pln", "category_id": 105, "brand_id": 94}, {"category": "Kremy pod oczy", "brand": "Iwostin", "volume": 15, "price": 60.0, "name": "Iwostin, Re - Actin, Przeciwzmarszczkowy krem pod oczy", "ratingValue": 4.6, "ratingCount": 15, "descriptionHTML": "Właściwości:", "ingredients": "Aqua, Isopropyl Palmitate, Caprylic/Capric Triglyceride, Glycerin, Persea Gratissima (Avocado) Oil, Cetearyl Alcohol, Titanium Dioxide, Sodium Stearoyl Glutamate, Glyceryl Stearate, Butylene Glycol, Sodium Hyaluronate, Biosaccharide Gum-1, Olus Oil, Camelina Sativa Oil, Methylpropanediol, Sodium PCA, Glucose, Urea, Glutamic Acid, Lysine, Glycine, Allantoin, Lactic Acid, Propylene Glycol, Sodium Polyacrylate, Tocopheryl Acetate, Phenoxyethanol, Ethylhexylglycerin, Pullulan, SafflowerOil/Palm Oil Aminopropanediol Esters, Dimethylmethoxy Chromanol, Mica, Tin Oxide, Xanthan Gum, Carbomer, Polysorbate 20, Palitoyl Pentapeptide-4, Parfum, Disodium EDTA, PEG-8, Tocopherol, Ascorbyl Palmitate, Ascorbic Acid, Citric Acid", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/541/057/57541/572761.jpeg", "imgAlt": "Iwostin, Re - Actin, Przeciwzmarszczkowy krem pod oczy", "href": "https://wizaz.pl/kosmetyki/produkt,57541,iwostin-re-actin-przeciwzmarszczkowy-krem-pod-oczy.html", "unit": "ml", "currency": "pln", "category_id": 370, "brand_id": 94}, {"category": "Pianki do mycia twarzy", "brand": "Iwostin", "volume": 165, "price": 23.9, "name": "Iwostin, Capillin, Oczyszczająca pianka do skóry naczynkowej", "ratingValue": 4.4, "ratingCount": 10, "descriptionHTML": "Oczyszczająca pianka na naczynka zapewnia komfortowe oczyszczanie wrażliwej skóry naczynkowej z zanieczyszczeń oraz makijażu twarzy i oczu.", "ingredients": "Aqua, Glycereth-7 Caprylate/Caprate, Glycerin, Sodium Cocamphoacetate, Cocamidopropyl Betaine, PEG-7 Glyceryl Cocoate, Panthenol, Allantoin, Pullalan, Sorbitol, Ascophyllum Nodosum Extract, Asparagopsis Armata Extract, Propylene Glycol, Aesculus Hippocastanum Seed Extract, Decyl Glucoside, Sodium Ascorbyl Phosphate, Cocamidopropyl Betainamide MEA Chloride, Phenoxyethanol, Ethylhexylglycerin, Potassium Sorbate, Sodium Benzoate, Disodium EDTA, Parfum, Citric Acid, Pantolactone, Sodium Chloride, BHT", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/6169b20702149.png", "imgAlt": "Iwostin, Capillin, Oczyszczająca pianka do skóry naczynkowej", "href": "https://wizaz.pl/kosmetyki/produkt,184241,iwostin-capillin-oczyszczajaca-pianka-do-skory-naczynkowej.html", "unit": "ml", "currency": "pln", "category_id": 365, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 24.0, "name": "Iwostin, Purritin Rehydrin, Krem przywracający nawilżenie (stara wersja)", "ratingValue": 3.8, "ratingCount": 106, "descriptionHTML": "Iwostin Purritin Rehydrin jest przeznaczony dla skóry wysuszonej intensywnymi kuracjami dermatologicznymi.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e64bdc16802f.jpeg", "imgAlt": "Iwostin, Purritin Rehydrin, Krem przywracający nawilżenie (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,36295,iwostin-purritin-rehydrin-krem-przywracajacy-nawilzenie-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy na noc", "brand": "Iwostin", "volume": 40, "price": 43.0, "name": "Iwostin, Rosacin, Krem na noc zmniejszający rumień w trądziku różowatym", "ratingValue": 4.3, "ratingCount": 32, "descriptionHTML": "Krem na noc zmniejszający rumień w trądziku różowatym Rosacin Iwostin redukuje utrwalony rumień. Wzmacnia naczynia krwionośne. Łagodzi podrażnienia i zmiany grudkowo - krostkowe. Przywraca równowagę hydrolipidową naskórka i poprawia funkcjonowanie bariery ochronnej. Hamuje rozprzestrzenianie się procesu zapalnego w skórze. Krem na dzień Iwostin Rosacin sprzyja rozwojowi korzystnej flory bakteryjnej skóry. Bez parabenów, bez środków zapachowych.", "ingredients": "Aqua, Butylene Glycol, Camelina Sativa Oil, Cetearyl Alcohol, Dimethicone, Disodium EDTA, Glycerin, Glyceryl Stearate, Isohexadecane, Magnesium PCA, Manganese PCA, Myristyl Myristate, Olus Oil, Palmitoyl Tripeptide-8, PEG-8, Pentaerythrityl Distearate, Propylene Glycol, Sodium Hyaluronate, Sodium Polyacrylate, Sodium Stearoyl Glutamate, Tocopherol, Xanthan Gum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/975/052/52975/580451.jpeg", "imgAlt": "Iwostin, Rosacin, Krem na noc zmniejszający rumień w trądziku różowatym", "href": "https://wizaz.pl/kosmetyki/produkt,52975,iwostin-rosacin-krem-na-noc-zmniejszajacy-rumien-w-tradziku-rozowatym.html", "unit": "ml", "currency": "pln", "category_id": 60, "brand_id": 94}, {"category": "Serum do twarzy", "brand": "Iwostin", "volume": 30, "price": 64.99, "name": "Iwostin, Hydro Sensitia, Intensywnie nawilżające serum", "ratingValue": 3.7, "ratingCount": 3, "descriptionHTML": "Poznaj Iwostin Hydro Sensitia Serum intensywnie nawilżające przeznaczone do każdego typu skóry. Produkt głęboko i długotrwale nawilża, niweluje zmarszczki oraz ujędrnia skórę. Regularne stosowanie przywraca zdrowy i promienny wygląd twarzy.", "ingredients": "Aqua, 1,2-Hexanediol, Glycerin, Propanediol, Panthenol, PEG-40 Hydrogenated Castor Oil, Sodium Hyaluronate, Hydrolyzed Hyaluronic Acid, Hydrolyzed Sodium Hyaluronate, Acacia Senegal Gum, Xanthan Gum, Tetrasodium Glutamate Diacetate, Citric Acid, Sodium Benzoate, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/629f98d8cd085.jpeg", "imgAlt": "Iwostin, Hydro Sensitia, Intensywnie nawilżające serum", "href": "https://wizaz.pl/kosmetyki/produkt,388466,iwostin-hydro-sensitia-intensywnie-nawilzajace-serum.html", "unit": "ml", "currency": "pln", "category_id": 150, "brand_id": 94}, {"category": "Dezodoranty i antyperspiranty dla mężczyzn", "brand": "Iwostin", "volume": 50, "price": 20.0, "name": "Iwostin, Deocare, Men (Dezodorant dla męskich graczy)", "ratingValue": 5.0, "ratingCount": 1, "descriptionHTML": "DEOCARE Men niezawodnie chroni mężczyzn przed potem i nie brudzi ubrań. Ma potwierdzoną skuteczność działania i zwiększa komfort w każdej sytuacji.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5eb2b5ebb1754.jpeg", "imgAlt": "Iwostin, Deocare, Men (Dezodorant dla męskich graczy)", "href": "https://wizaz.pl/kosmetyki/produkt,332206,iwostin-deocare-men.html", "unit": "ml", "currency": "pln", "category_id": 25, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 50, "price": 30.0, "name": "Iwostin, Sensitia, Krem ochronny z lipidami na zimę SPF 15", "ratingValue": 5.0, "ratingCount": 6, "descriptionHTML": "Krem ochronny z lipidami na zimę SPF 15 Iwostin Sensitia odżywia i regeneruje wysuszoną skórę oraz przywraca jej naturalną funkcję ochronną.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/276/302/302276/748420.jpeg", "imgAlt": "Iwostin, Sensitia, Krem ochronny z lipidami na zimę SPF 15", "href": "https://wizaz.pl/kosmetyki/produkt,302276,iwostin-sensitia-krem-ochronny-z-lipidami-na-zime-spf-15.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 125, "price": 50.0, "name": "Iwostin, Elixine, Refirmica, Ujędrniająca oliwka do ciała", "ratingValue": 5.0, "ratingCount": 1, "descriptionHTML": "Preparat przeznaczony do codziennego intensywnego odżywiania i ujędrniania skóry. Uzupełnia lipidy międzykomórkowe oraz dostarcza inne substancje odżywcze. W widoczny sposób spowalnia zachodzące w skórze procesy starzenia się. Zawiera Liposiliol C, biologicznie aktywną forma silanolu - pochodnej krzemu - zamkniętą w liposomach, które umożliwiają penetrację do głębszych warstw skóry. Stymuluje on metabolizm komórkowy i przyspiesza syntezę włókien kolagenu. Wspomaga naturalne funkcje życiowe skóry. ", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e616b0501a4c.jpeg", "imgAlt": "Iwostin, Elixine, Refirmica, Ujędrniająca oliwka do ciała", "href": "https://wizaz.pl/kosmetyki/produkt,28683,iwostin-elixine-refirmica-ujedrniajaca-oliwka-do-ciala.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 150, "price": 40.0, "name": "Iwostin, Solecrin, Oliwka ochronna w suchym sprayu SPF 10", "ratingValue": 5.0, "ratingCount": 2, "descriptionHTML": "Zabezpiecza skórę przed negatywnymi skutkami promieniowania UVA i UVB. Chroni skórę od wewnątrz, wzmacniając naturalny system obrony przeciwsłonecznej. Zapobiega skutkom szkodliwego działania promieni UV na DNA, redukując liczbę uszkodzonych komórek skóry. Chroni przed działaniem wolnych rodników odpowiedzialnych za fotostarzenie się skóry, uelastycznia ją. Łagodzi podrażnienia i zapobiega ich powstawaniu, wzmacnia i odbudowuje strukturę lipidową naskórka.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e622f51ab0ab.jpeg", "imgAlt": "Iwostin, Solecrin, Oliwka ochronna w suchym sprayu SPF 10", "href": "https://wizaz.pl/kosmetyki/produkt,30906,iwostin-solecrin-oliwka-ochronna-w-suchym-sprayu-spf-10.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 24.0, "name": "Iwostin, Sensitia, Maseczka nawilżająco - odżywcza", "ratingValue": 4.5, "ratingCount": 8, "descriptionHTML": "Odżywia i regeneruje skórę. Zapewnia głęboki i długotrwały efekt nawilżający.", "ingredients": "Cetearyl Alcohol, Diazolidinyl Urea, Disodium EDTA, Glycerin, Glyceryl Stearate, Isohexadecane, Methylparaben, Panthenol, Paraffinum Liquidum, Parfum, PEG-8, Polysorbate 80, Propylene Glycol, Retinyl Palmitate, Tocopherol, Tocopheryl Acetate, Vitis Vinifera Seed Oil", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e654fa0bc9c4.jpeg", "imgAlt": "Iwostin, Sensitia, Maseczka nawilżająco - odżywcza", "href": "https://wizaz.pl/kosmetyki/produkt,47360,iwostin-sensitia-maseczka-nawilzajaco-odzywcza.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 100, "price": 18.0, "name": "Iwostin, Sensitia, Kostka do mycia", "ratingValue": 4.4, "ratingCount": 7, "descriptionHTML": "Kostka do mycia Iwostin Sensitia jest przeznaczona do codziennej pielęgnacji wrażliwej i suchej skóry twarzy i ciała. Nie zawiera mydła. Jej skład jest wzbogacony o płynną parafinę, kwas mlekowy i hydrolizowane proteiny jedwabne, które mają wyjątkowe działanie kojące. Zawarty w preparacie olej migdałowy zapobiega wysuszaniu skóry, ma właściwości natłuszczające i zmiękczające. Gliceryna długotrwale nawilża oraz poprawia elastyczność naskórka. Delikatna baza w połączeniu ze składnikami aktywnymi i odpowiednim dla skóry pH zapewnia zachowanie naturalnej bariery hydrolipidowej skóry. Kostka do mycia Iwostin Sensitia jest szczególnie polecana dla skóry suchej, wrażliwej i podrażnionej ekspozycją na czynniki szkodliwe, m.in. środki myjące zawierające tradycyjne detergenty.", "ingredients": "Aqua, Benzyl Salicylate, Butylene Glycol, Butylphenyl Methylpropional, Cetearyl Alcohol, CI 77891, Cocamidopropyl Betaine, Disodium Lauryl Sulfosuccinate, Glycerin, Hexyl Cinnamal, Hydrogenated Castor Oil, Hydrolyzed Silk, Limonene, Paraffinum Liquidum, Parfum, Potassium Lauryl Sulfate, Prunus Amygdalus Dulcis Oil, Sodium Methylparaben, Sodium Propylparaben, Zea Mays Starch", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/767/041/41767/500376.jpeg", "imgAlt": "Iwostin, Sensitia, Kostka do mycia", "href": "https://wizaz.pl/kosmetyki/produkt,41767,iwostin-sensitia-kostka-do-mycia.html", "unit": "g", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 25.0, "name": "Iwostin, Solecrin, Wodoodporny krem ochronny SPF 50+ (stara wersja)", "ratingValue": 3.5, "ratingCount": 107, "descriptionHTML": "Krem ochronny Iwostin Solecrin SPF 50+ jest przeznaczony do przeciwsłonecznej ochrony skóry wrażliwej, delikatnej i alergicznej. Zawiera kompleks filtrów chemicznych i mineralnych, które zapewniają ultrawysoką ochronę przed promieniowaniem UVA i UVB. Zatrzymuje promieniowanie UV w 98%.", "ingredients": "Butylparaben, C12-15 Alkyl Benzoate, Cetearyl Alcohol, Disodium EDTA, Ethoxydiglycol, Ethyl Acetate, Glycerin, Glyceryl Stearate, Hydrogenated Polydecene, Hydroxystearic Acid, Methylparaben, PEG-8, Phenoxyethanol, Polysorbate 60, Potassium Cetyl Phosphate, Titanium Dioxide, Tocopherol, Tocopheryl Acetate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5cffb9238b6.jpeg", "imgAlt": "Iwostin, Solecrin, Wodoodporny krem ochronny SPF 50+ (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,14162,iwostin-solecrin-wodoodporny-krem-ochronny-spf-50-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy do twarzy dla dzieci", "brand": "Iwostin", "volume": 50, "price": 28.0, "name": "Iwostin, Solecrin, Krem ochronny dla skóry wrażliwej, normalnej, mieszanej SPF 50+", "ratingValue": 4.2, "ratingCount": 18, "descriptionHTML": "Krem ochronny SPF50+ Iwostin Solecrin zapewnia bardzo wysoką ochronę przeciwsłoneczną skóry wrażliwej i skłonnej do alergii, również z przebarwieniami. Odpowiedni dla osób ze skórą normalną i mieszaną. Zapewnia bardzo wysoką ochronę przed szkodliwym działaniem promieniowania UVA i UVB. Chroni przed działaniem wolnych rodników odpowiedzialnych za fotostarzenie się skóry. Pomaga chronić przed występowaniem podrażnień skóry spowodowanych działaniem światła słonecznego.", "ingredients": "Aqua, Caprylic/Capric triglyceride, C12-15 Alkyl Benzoate, Ethylhexyl Methocinnamate, Isopropyl Palmitate, Methylpropanediol, Titanium dioxide, Glycerin, Potassium Cetyl Phosphate, Butyl Methoxydibenzoylmethane, Ethoxydiglycol, Methylen Bis-Benzotriazoyl Tetramethylbutylphenol, Bis-Ethylhexyloxyphenol methoxyphenol Triazine, Hydrogented Polydecene, VP/Eicosene Copolymer, Glyceryl Stearate SE, Cetearyl Alcohol, Aluminum Starch Octenylsuccinate, Caprylyl Glycol, Laminaria Ochroleuca Extract, Squalane, Hydrogenated olive Oil, Stearyl Esters, Decyl Glucoside, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Propylene Glycol, PEG-8, Hydroxystearic Acid, Polysorbate 60, Sorbitan Isostearate, Xanthan Gum, Triethanolamine, Citric Acid, Tocopherol, Tocopheryl Acetate, Ascorbic acid, Ascorbyl Palmitate, BHT, Disodium EDTA, Phenylpropanol", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/121/299/299121/738038.png", "imgAlt": "Iwostin, Solecrin, Krem ochronny dla skóry wrażliwej, normalnej, mieszanej SPF 50+", "href": "https://wizaz.pl/kosmetyki/produkt,299121,iwostin-solecrin-krem-ochronny-dla-skory-wrazliwej-normalnej-mieszanej-spf-50-.html", "unit": "ml", "currency": "pln", "category_id": 54, "brand_id": 94}, {"category": "Dezodoranty i antyperspiranty", "brand": "Iwostin", "volume": 50, "price": 20.0, "name": "Iwostin, Deocare Extreme (Dezodorant na ekstremalne wyzwania)", "ratingValue": 4.3, "ratingCount": 4, "descriptionHTML": "DEOCARE Extreme chroni przed potem także w trudnych warunkach - takich jak wysiłek fizyczny czy sytuacje stresowe. Ma świeży zapach i nie wysusza skóry.", "ingredients": "Aqua, Aluminium Sesquichlorhydrate, Steareth-2, C12-15 Alkyl Benzoate, Triethyl Citrate, Macadamia Integrifolia Seed Oil, Steareth-20, Distarch Phosphate, Panthenol, Pantolactone, Parfum, Cetearyl Alcohol, Xanthan Gum, Phenoxyethanol, Ethylhexylglycerin", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5eb2b4a414758.jpeg", "imgAlt": "Iwostin, Deocare Extreme (Dezodorant na ekstremalne wyzwania)", "href": "https://wizaz.pl/kosmetyki/produkt,332205,iwostin-deocare-extreme.html", "unit": "ml", "currency": "pln", "category_id": 24, "brand_id": 94}, {"category": "Kremy na noc", "brand": "Iwostin", "volume": 50, "price": 46.99, "name": "Iwostin, Balance, Relaksujący krem na noc", "ratingValue": 4.0, "ratingCount": 2, "descriptionHTML": "Relaksujący krem na noc – zapewnia skórze nocną regenerację, odpowiednie nawilżenie, wygładzenie i przynosi uczucie komfortu na skórze.", "ingredients": "Aqua, Coco-Caprylate, Olus Oil, Niacinamide, Butyrospermum Parkii Butter, Polygliceryl-3 Stearate, Glycerin, Ceteryt Olivate, Pentaerythrityl Distearate, Cetearyl Alcohol, Potassium Azeloyl Diglycinate, Stearic Acid, Theobrone Cacao Seed Extract, Helianthus Annuus Seed Oil, Camelina Sativa Seed Oil, Tocopherol, Tocopheryl Acetate, Butylene Glycol, Sodium Citrate, Citric Acid, Parfum, Xanthan Gum, Phenoxyethanol, Ethylhexylglycerin, CI 74160.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/6052e48536957.jpeg", "imgAlt": "Iwostin, Balance, Relaksujący krem na noc", "href": "https://wizaz.pl/kosmetyki/produkt,356345,iwostin-balance-relaksujacy-krem-na-noc.html", "unit": "ml", "currency": "pln", "category_id": 60, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 50, "price": 89.0, "name": "Iwostin, Age Lift, Krem na dzień SPF 15 do normalnej i mieszanej 40+", "ratingValue": 4.7, "ratingCount": 94, "descriptionHTML": "Poznaj IWOSTiN AGE LIFT krem na dzień SPF 15 dedykowany potrzebom skóry normalnej i mieszanej. Krem do cery dojrzałej skutecznie opóźnia oznaki starzenia, nawilża i wygładza, przywracając zdrowy wygląd .", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63e3b658bb5e3.png", "imgAlt": "Iwostin, Age Lift, Krem na dzień SPF 15 do normalnej i mieszanej 40+", "href": "https://wizaz.pl/kosmetyki/produkt,394636,iwostin-age-lift-krem-na-dzien-spf-15-do-normalnej-i-mieszanej-40-.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Kremy uniwersalne", "brand": "Iwostin", "volume": 40, "price": 45.0, "name": "Iwostin, Purritin, Krem FAST Azg 5% azeloglicyny", "ratingValue": 4.2, "ratingCount": 141, "descriptionHTML": "Iwostin Purritin Krem FAST AZG widocznie zmniejsza nasilenie zmian trądzikowych, działając na zaskórniki, krostki i błyszczenie skóry. W krótkim czasie redukuje wydzielanie sebum, pozostawiając skórę przyjemnie matową nawet do 8 godzin. To krem z prebiotykiem, który odżywia mikrobiom skóry, wspierając odbudowę naturalnej bariery ochronnej. Już po 1. aplikacji zmniejsza się aktywność bakterii.", "ingredients": "Aqua, Isohexadecane, Caprylic/Capric Triglyceride, Niacynamide, Methylpropanediol, Glycerin, Glyceryl Stearate SE, Pottasium Azeloyl Diglycinate, Cetearyl Alcohol,PEntaerythrityl Distearate, Caprylyl Glycol, Distarch Phosphate, Lactobionic Acid, Stearic Acid, Inulin, Sodium Hyaluronate, Alpha-Glucan Oligosaccharide, Sodium Stearoyl Glutamate, Phenylpropanol, Disodium EDTA, Xanthan Gum, Phenoxyethanol, Parfum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60a2783ed10e3.jpeg", "imgAlt": "Iwostin, Purritin, Krem FAST Azg 5% azeloglicyny", "href": "https://wizaz.pl/kosmetyki/produkt,314185,iwostin-purritin-krem-fast-azg-5-azeloglicyny.html", "unit": "ml", "currency": "pln", "category_id": 61, "brand_id": 94}, {"category": "Kremy i maski do stóp", "brand": "Iwostin", "volume": 50, "price": 25.0, "name": "Iwostin, Propodia, Aktywny krem na zrogowacenia", "ratingValue": 5.0, "ratingCount": 3, "descriptionHTML": "Aktywny krem na zrogowacenia przeznaczony do pielęgnacji twardej i zgrubialej skóry stop. Preparat redukuje zrogowacenia, zmiękcza naskorek.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/153/094/94153/631061.png", "imgAlt": "Iwostin, Propodia, Aktywny krem na zrogowacenia", "href": "https://wizaz.pl/kosmetyki/produkt,94153,iwostin-propodia-aktywny-krem-na-zrogowacenia.html", "unit": "ml", "currency": "pln", "category_id": 392, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 150, "price": 24.0, "name": "Iwostin, Purritin, Żel do mycia twarzy (stara formuła)", "ratingValue": 3.7, "ratingCount": 101, "descriptionHTML": "Linia Iwostin Purritin została stworzona w odpowiedzi na potrzeby dermatologów i ich pacjentów związane z pielęgnacją cery tłustej, skłonnej do zmian trądzikowych. Żel do mycia twarzy dokładnie oczyszcza cerę tłustą, skłonną do zmian trądzikowych, nie podrażniając jej i nie powodując jej wysuszenia. Zawarte w preparacie olejek z drzewa herbacianego oraz triclosan działają antybakteryjnie oraz przeciwzapalnie. Olejek z drzewa herbacianego dodatkowo ogranicza powstawanie wykwitów trądzikowych poprzez normalizację pracy gruczołów łojowych. Dzięki zawartości Physiogenylu żel do mycia twarzy reguluje wydzielanie sebum, stymuluje wzrost i regenerację komórek oraz zmniejsza skłonność do tworzenia się stanów zapalnych. Preparat dodatkowo pielęgnuje skórę i łagodzi podrażnienia dzięki zawartości wody termalnej z Iwonicza Zdroju, alantoiny i d-panthenolu. Żel do mycia twarzy Iwostin Purritin zapobiega rozwojowi bakterii i powstawaniu wykwitów trądzikowych dokładnie oczyszczając pory skóry. Poprzez delikatne złuszczanie powierzchni skóry koryguje i stopniowo odnawia jej powierzchnię, bez ryzyka podrażnień. po zastosowaniu preparatu skóra jest gotowa do aplikacji preparatów pielęgnacyjnych.", "ingredients": "2-Bromo-2-Nitropropane-1,3-Diol, Aloe Barbadensis, Cocamide DEA, Cocamidopropyl Betaine, Dimethicone, Glycerin, Parfum, PEG-7 Glyceryl Cocoate, Sodium Benzoate, Tetrasodium Etidronate, Triclosan", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5ac941cfa50.jpeg", "imgAlt": "Iwostin, Purritin, Żel do mycia twarzy (stara formuła)", "href": "https://wizaz.pl/kosmetyki/produkt,6880,iwostin-purritin-zel-do-mycia-twarzy-stara-formula.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Pielęgnacja szyi i dekoltu", "brand": "Iwostin", "volume": 40, "price": 55.0, "name": "Iwostin, Re - Liftin, Liftingujące serum na szyję i dekolt SPF 15", "ratingValue": 4.5, "ratingCount": 2, "descriptionHTML": "Serum przeznaczone do codziennej pielęgnacji przeciwzmarszczkowej przywracające jędrność i napięcie skórze po 40. roku życia. Napina i wygładza skórę szyi i dekoltu. Wzmacnia strukturę skóry. Skutecznie odżywia i nawilża. Chroni przed promieniowaniem UVA i UVB. Nie zawiera parabenów i barwników.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/608/053/53608/611461.jpeg", "imgAlt": "Iwostin, Re - Liftin, Liftingujące serum na szyję i dekolt SPF 15", "href": "https://wizaz.pl/kosmetyki/produkt,53608,iwostin-re-liftin-liftingujace-serum-na-szyje-i-dekolt-spf-15.html", "unit": "ml", "currency": "pln", "category_id": 349, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 230, "price": 32.0, "name": "Iwostin, Lipidia, Płyn lipidowy dwufazowy do demakijażu twarzy i oczu", "ratingValue": 4.7, "ratingCount": 3, "descriptionHTML": "Precyzyjnie zmywa makijaż twarzy i oczu (także wodoodporny). Odświeża i dokładnie oczyszcza skórę.", "ingredients": "Aqua, Isohexadecane, Caprylic/Capric Trigliceride, Inowicz Aqua, Methylpropanediol, Macadamia Ternifolia Oil, Squalane, Betaine, Persea Gratissima Oil, Panthenol, Olus Oil, Camelina Sativa Oil, Vegetable Oil, Camelina Sativa Seed Oil, Pulluan, Polyaminopropyl Biguanide, Sodium Chloride, Disodium Hydroxide, Traxerutin, Tocopherol, Beta-Sitosterol, Squalene.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e65766179ceb.jpeg", "imgAlt": "Iwostin, Lipidia, Płyn lipidowy dwufazowy do demakijażu twarzy i oczu", "href": "https://wizaz.pl/kosmetyki/produkt,58677,iwostin-lipidia-plyn-lipidowy-dwufazowy-do-demakijazu-twarzy-i-oczu.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy z filtrem do twarzy", "brand": "Iwostin", "volume": 50, "price": 28.36, "name": "Iwostin, Solecrin, Lekki krem ochronny  SPF 30+", "ratingValue": 4.3, "ratingCount": 3, "descriptionHTML": "•\tZapewnia wysoką ochronę skóry wrażliwej i skłonnej do alergii", "ingredients": "Aluminum Starch Octenylsuccinate, Aqua, Ascorbic Acid, Ascorbyl Palmitate, BHT, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Butyl Methoxydibenzoylmethane, C12-15 Alkyl Benzoate, Caprylic/Capric Triglyceride, Cetearyl Alcohol, Citric Acid, Cyclopentasiloxane, Decyl Glucoside, Dicaprylyl Carbonate, Disodium EDTA, Disteardimonium Hectorite, Ethylhexyl Methoxycinnamate, Ethylhexylglycerin, Glycerin, Glyceryl Stearate SE, Hydrogenated Olive Oil Stearyl Esters, Hydrogenated Polydecene, Hydroxystearic Acid, Laminaria Ochroleuca Extract, Methylene Bis-Benzotriazolyl Tetramethylbutylphenol [nano], Parfum, PEG-8, Phenoxyethanol, Phenylpropanol, Potassium Cetyl Phosphate, Propylene Carbonate, Propylene Glycol, Propylheptyl Caprylate, Sodium Polyacrylate, Titanium Dioxide [nano], Tocopherol, Tocopheryl Acetate, VP/Eicosene Copolymer, Xanthan Gum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5eb2ac5dbfbd4.png", "imgAlt": "Iwostin, Solecrin, Lekki krem ochronny  SPF 30+", "href": "https://wizaz.pl/kosmetyki/produkt,330895,iwostin-solecrin-lekki-krem-ochronny-spf-30-.html", "unit": "ml", "currency": "pln", "category_id": 62, "brand_id": 94}, {"category": "Mydła, pasty i żele do mycia twarzy", "brand": "Iwostin", "volume": 150, "price": 24.0, "name": "Iwostin, Purritin Rehydrin, Nawilżający żel do mycia twarzy", "ratingValue": 4.2, "ratingCount": 50, "descriptionHTML": "Nawilżający żel do mycia twarzy dla skóry tłustej wysuszony kuracją dermatologiczną. Hipoalergiczny.", "ingredients": "Aqua, Iwonicz Aqua, Glycerin, Betaine Monohydrate, Sodium Cocoyl Alaninate, Propylheptyl Caprylate, Hialuronian Sodu, Pullulan, Butylene Glycol, Glycosphingolipids, Allantoin, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Xanthan Gum, Phenoxyethanol, Ethylhexylglycerin Parfum, Disodium EDTA, Sodium Hydroxide.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/6169b0a45b0be.png", "imgAlt": "Iwostin, Purritin Rehydrin, Nawilżający żel do mycia twarzy", "href": "https://wizaz.pl/kosmetyki/produkt,57311,iwostin-purritin-rehydrin-nawilzajacy-zel-do-mycia-twarzy.html", "unit": "ml", "currency": "pln", "category_id": 79, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 30.0, "name": "Iwostin, Hydratia, Fizjologiczny krem z ceramidami", "ratingValue": 4.6, "ratingCount": 26, "descriptionHTML": "Krem:", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e629a8b9cc18.jpeg", "imgAlt": "Iwostin, Hydratia, Fizjologiczny krem z ceramidami", "href": "https://wizaz.pl/kosmetyki/produkt,32776,iwostin-hydratia-fizjologiczny-krem-z-ceramidami.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Dezodoranty i mgiełki do stóp", "brand": "Iwostin", "volume": 150, "price": 16.0, "name": "Iwostin, Propodia, Ochronny dezodorant do stóp", "ratingValue": 4.5, "ratingCount": 2, "descriptionHTML": "`", "ingredients": "Butane, Propane, Aluminum Seaquichlorohydrate, Cyclopentasiloxane, Cyclohexasiloxane, Disteardimonium Hectorite, Propylene Carbonate, Isopropyl Myristate, C12-15 Alkyl Benzoate, Triethyl Citrate, Parfum, Terpinen-4-ol, Isobutane.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/014/069/69014/615356.jpeg", "imgAlt": "Iwostin, Propodia, Ochronny dezodorant do stóp", "href": "https://wizaz.pl/kosmetyki/produkt,69014,iwostin-propodia-ochronny-dezodorant-do-stop.html", "unit": "ml", "currency": "pln", "category_id": 398, "brand_id": 94}, {"category": "Kremy z filtrem do twarzy", "brand": "Iwostin", "volume": 100, "price": 36.0, "name": "Iwostin, Emulsja ochronna SPF 50+ (nowa wersja)", "ratingValue": 5.0, "ratingCount": 3, "descriptionHTML": "Wersja ze zmienionym składem. Emulsja ochronna, SPF 50+, Iwostin Solecrin, zapewnia bardzo wysoką ochronę każdego rodzaju skóry, nawet szczególnie wrażliwej, skłonnej do alergii.", "ingredients": "Aqua, Hydrogenated Polydecene, C12-15 Alkyl Benzoate, Ethylhexyl Methoxycinnamate, Methylpropanediol, Titanium Dioxide [nano], Caprylic/Capric Triglyceride, Glycerin, Butyl Methoxydibenzoylmethane, Ethoxydiglycol, Potassium Cetyl Phosphate, Methylene Bis-Benzotriazolyl Tetramethylbutylphenol [nano], Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Isopropyl Palmitate, VP/Eicosene Copolymer, Aluminum Starch Octenylsuccinate, Caprylyl Glycol, Laminaria Ochroleuca Extract, Squalane, Hydrogenated Olive Oil Stealyl Esters, Decyl Glucoside, PEG-8, Polysorbate 60, Tocopheryl Acetate, Tocopherol, Ascorbyl Palmitate, Ascorbic Acid, Cetearyl Alcohol, Glyceryl Stearate SE, Hydroxystearic Acid, Propylene Glycol, Sorbitan Isostearate, Xanthan Gum, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Citric Acid, Triethanolamine, Disodium EDTA, Phenylpropanol, BHT.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/6109613eeb2a6.jpeg", "imgAlt": "Iwostin, Emulsja ochronna SPF 50+ (nowa wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,368474,iwostin-emulsja-ochronna-spf-50-nowa-wersja.html", "unit": "ml", "currency": "pln", "category_id": 62, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 0, "price": 17.0, "name": "Iwostin, Krem nawilżający o przedłużonym działaniu SPF 15", "ratingValue": 4.1, "ratingCount": 78, "descriptionHTML": "Intensywny krem nawilżający o przedłużonym działaniu. Specjalnie opracowana receptura kremu natychmiast poprawia stan nawilżenia skóry, dając uczucie komfortu i ulgi. Długotrwały efekt nawilżenia poprawia jędrność i elastyczność skóry oraz przywraca jej zdrowy koloryt. Specjalny system neutralizujący wolne rodniki zawarty w preparacie wspomaga funkcje ochronne skóry. Krem zapobiega powstawaniu zmarszczek i przebarwień, opóźniając procesy starzenia się skóry. ", "ingredients": "2-Bromo-2-Nitropropane-1,3-Diol, Glycerin, Methylparaben, Paraffinum Liquidum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5bb1cedf321.jpeg", "imgAlt": "Iwostin, Krem nawilżający o przedłużonym działaniu SPF 15", "href": "https://wizaz.pl/kosmetyki/produkt,2879,iwostin-krem-nawilzajacy-o-przedluzonym-dzialaniu-spf-15.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 150, "price": 25.0, "name": "Iwostin, Purritin, Żel do mycia twarzy (stara wersja)", "ratingValue": 3.7, "ratingCount": 181, "descriptionHTML": "Żel do mycia twarzy jest przeznaczony do codziennej toalety skóry tłustej, skłonnej do zmian trądzikowych, a zarazem wrażliwej i alergicznej. Starannie dobrany skład niezawierający mydła delikatnie myje i pielęgnuje skórę. Połączenie olejku z drzewa herbacianego, Triclosanu i Physiogenylu zapewnia skuteczne działanie przeciwbakteryjne, przeciwzapalne i seboregulacyjne. Hypoalergiczna formuła preparatu powstała w konsultacji z dermatologami.", "ingredients": "Aqua, Iwonicz Aqua, Sodium Laureth Sulfate, Lauryl Glucoside, Cocamidopropyl Betaine, Cocamidopropyl Betainamide Mea Chloride, Glycerin, Peg-7 Glyceryl Cocoate, Aloe Vera Gel, Sodium Pca, Magnesium Pca, Zinc Pca, Manganese Pca, Melaleuca Alternifolia (Tea Tree) Oil, Lactic Acid, Peg-12 Dimethicone, Allantoin, Sodium Benzoate, Triclosan, Edta,2-Bromo-2-Nitropropane-1,3-Diol, Parfum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5d7d5642ee7.jpeg", "imgAlt": "Iwostin, Purritin, Żel do mycia twarzy (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,21011,iwostin-purritin-zel-do-mycia-twarzy-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 50, "price": 30.0, "name": "Iwostin, Hydra Sensitia, Krem ochronny z lipidami na zimę SPF 20", "ratingValue": 5.0, "ratingCount": 1, "descriptionHTML": "Krem ochronny z lipidami na zimę z serii Hydra Sensitia zapewnia codzienną pielęgnację i ochronę skóry narażonej na działanie szkodliwych czynników zewnętrznych, szczególnie w trakcie mrozów:", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/317/300/300317/741505.png", "imgAlt": "Iwostin, Hydra Sensitia, Krem ochronny z lipidami na zimę SPF 20", "href": "https://wizaz.pl/kosmetyki/produkt,300317,iwostin-hydra-sensitia-krem-ochronny-z-lipidami-na-zime-spf-20.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 40, "price": 70.0, "name": "Iwostin, Re - Actin, Przeciwzmarszczkowy krem na dzień SPF 15", "ratingValue": 4.5, "ratingCount": 13, "descriptionHTML": "Właściwości:", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/539/057/57539/581546.jpeg", "imgAlt": "Iwostin, Re - Actin, Przeciwzmarszczkowy krem na dzień SPF 15", "href": "https://wizaz.pl/kosmetyki/produkt,57539,iwostin-re-actin-przeciwzmarszczkowy-krem-na-dzien-spf-15.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Kremy uniwersalne", "brand": "Iwostin", "volume": 40, "price": 29.5, "name": "Iwostin, Purritin, Aktywny krem redukujący niedoskonałości", "ratingValue": 3.4, "ratingCount": 139, "descriptionHTML": "Działa na wszystkie przyczyny powstawania trądziku: skutecznie odblokowuje zatkane pory, reguluje wydzielanie sebum, długotrwale matuje, redukuje ilość i wielkość grudek, krostek i zaskórników oraz zapobiega ich ponownemu pojawianiu się. Sprawia, że przebarwienia i zaczerwienienia są mniej widoczne. Intensywnie i długotrwale nawilża oraz łagodzi podrażnienia.", "ingredients": "Alcohol, Aqua, Cetearyl Alcohol, Disodium EDTA, DMDM Hydantoin, Ethylhexylglycerin, Glycerin, Glyceryl Stearate, Glycolic Acid, Hexamidine Diisethionate, Isohexadecane, Lecithin, Methylchloroisothiazolinone, PEG-8, Pentaerythrityl Distearate, Phenoxyethanol, Plankton Extract, Polysorbate 20, Propylene Glycol, Salicylic Acid, Sodium Hyaluronate, Tocopherol, Xanthan Gum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/270/067/67270/310176.jpeg", "imgAlt": "Iwostin, Purritin, Aktywny krem redukujący niedoskonałości", "href": "https://wizaz.pl/kosmetyki/produkt,67270,iwostin-purritin-aktywny-krem-redukujacy-niedoskonalosci.html", "unit": "ml", "currency": "pln", "category_id": 61, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 25.0, "name": "Iwostin, Purritin, Krem na noc (stara wersja)", "ratingValue": 3.5, "ratingCount": 105, "descriptionHTML": "Ogranicza powstawanie wykwitów trądzikowych. Reguluje wydzielanie sebum. Dzięki zawartości kompleksu alfa- i beta-hydroksykwasów zapewnia doskonałe właściwości keratolityczne. Działa antybakteryjnie i przeciwzapalnie. ", "ingredients": "Aqua, Iwonicz Aqua, Polyglyceryl-3 MethylGlucose Distearate, Isopropyl Palmitate, Glycerin, Ethoxydiglycol, Vitis Vinifera Oil, Glyceryl Stearate, Hydroxyethyl Acrylate/Sodium Acryloyldimethyltaurate Copolymer, Squalan, Polysorbate 60, Cetearyl Alcohol, Lactic Acid, Glycolic Acid, Malic Acid, Salicylic Acid, Allantoin, Zinc PCA, Triclosan, Melaleuca Alternifolia Oil, Phenoxyethanol, Methylparaben, Ethylparaben, Buthylparaben, Propylparaben, Parfum, Disodium EDTA, PEG-8, Tocopherol, Ascorbyl Palmitate, Citric Acid.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e60fe0a54e1b.jpeg", "imgAlt": "Iwostin, Purritin, Krem na noc (stara wersja)", "href": "https://wizaz.pl/kosmetyki/produkt,26444,iwostin-purritin-krem-na-noc-stara-wersja.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 38.0, "name": "Iwostin, Elixine, Olejek ujędrniający do kąpieli", "ratingValue": 5.0, "ratingCount": 1, "descriptionHTML": "Delikatny olejek do relaksacyjnych kąpieli. Ma właściwości myjące. Dostarcza w głąb skóry lipidy międzykomórkowe i inne substancje odżywcze. Na powierzchni skóry tworzy delikatną warstwę ochronną, która zapobiega nadmiernej utracie wody przez naskórek. Zawiera oliwę z oliwek, która odbudowuje naturalną strukturę lipidową naskórka. Jest bogata w witaminę E, dlatego wykazuje silne działanie antyoksydacyjne. Łagodzi podrażnienia.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e656265d6da7.jpeg", "imgAlt": "Iwostin, Elixine, Olejek ujędrniający do kąpieli", "href": "https://wizaz.pl/kosmetyki/produkt,48263,iwostin-elixine-olejek-ujedrniajacy-do-kapieli.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy na dzień", "brand": "Iwostin", "volume": 40, "price": 43.99, "name": "Iwostin, Estetic II, Ujędrnienie w kremie na dzień SPF 15", "ratingValue": 4.8, "ratingCount": 4, "descriptionHTML": "Ujędrnienie w kremie na dzień, SPF 15 - przeznaczony do skóry dojrzałej po 40 roku życia. Intensywnie nawilża, ujędrnia i wygładza skórę.", "ingredients": "Aqua, Glycerin, Propylheptyl Caprylate, Cyclopentasiloxane, Ethylhexyl Methoxycinnamate, Cetearyl Alcohol, Butyl Methoxydibenzoylmethane, Silica, Octocrylene, Pentaerythrityl Distearate Squalane, Myristyl Myristate, Sodium Stearoyl Glutamate, Cyclohexasiloxane, Glyceryl Stearyl SE, C30-45 Alkyl Cetearyl Dimethicone Crosspolymer, Stearic Acid, Methylpropanediol, Olus Oil, Camelina Sativa Seed Oil, Phenoxyethanol, Acetyl Tetrapeptide-9, Sodium PCA, Glucose, Urea, Glutamic Acid, Lysine, Glycine, Lactic Acid, Propylene Glycol, Pseudoalteromonas Ferment Extract, Hydrolyzed Wheat Protein, Hydrolyzed Soy Protein, Tripeptide-10 Citrulline, Tetrapeptide-1, Lecitihn, Butylene Glycol, Sodium Hyaluronate, Safflower Oil/Palm Oil Aminopropanediol Esters, Sodium Polyacrylate, Allantoin, Xanthan Gum, Carbomer, Ethylhexylglycerin, Caprylyl Glycol, CI 77891, CI 77491, Dimethylmethoxy Chromanol, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid, Disodium EDTA, Triethanolamine, Parfum, BHT, Methylparaben, Ethylparaben, Potassium Sorbate, Sodium Benzoate, Glycine Soja (Soybean) Oil.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fd75f490bf41.jpeg", "imgAlt": "Iwostin, Estetic II, Ujędrnienie w kremie na dzień SPF 15", "href": "https://wizaz.pl/kosmetyki/produkt,349463,iwostin-estetic-ii-ujedrnienie-w-kremie-na-dzien-spf-15.html", "unit": "ml", "currency": "pln", "category_id": 59, "brand_id": 94}, {"category": "Kremy i maski do rąk", "brand": "Iwostin", "volume": 50, "price": 19.99, "name": "Iwostin, Sensitia, Krem regenerujący do rąk", "ratingValue": 5.0, "ratingCount": 2, "descriptionHTML": "Krem do rąk regenerujący zapobiega pierzchnięciu skóry rąk oraz intensywnie regeneruje szorstkie i popękane dłonie. Doskonale się wchłania, nawilża i odżywia naskórek, pozostawiając ochronny filtr zabezpieczający przed szkodliwym działaniem czynników zewnętrznych.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/401/191/191401/463531.jpeg", "imgAlt": "Iwostin, Sensitia, Krem regenerujący do rąk", "href": "https://wizaz.pl/kosmetyki/produkt,191401,iwostin-sensitia-krem-regenerujacy-do-rak.html", "unit": "ml", "currency": "pln", "category_id": 57, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 30.0, "name": "Iwostin, Hydratia, Fizjologiczny krem z ceramidami SPF 15", "ratingValue": 4.5, "ratingCount": 53, "descriptionHTML": "Preparat hamuje utratę mocznika ze skóry. Uzupełnia w skórze substancje fizjologiczne.  Zawiera fotostabilne filtry UVB: 15/ UVB: 7.", "ingredients": "Butylene Glycol, Cetearyl Alcohol, Disodium EDTA, Ethylhexyl Methoxycinnamate, Ethylhexylglycerin, Glycerin, Glyceryl Stearate, Lysine, Myristyl Myristate, Octocrylene, PEG-8, Pentaerythrityl Distearate, Persea Gratissima Oil, Phenoxyethanol, Salicornia Herbacea Extract, Sodium Hyaluronate, Sodium Polyacrylate, Sodium Stearoyl Glutamate, Sorbitol, Tocopherol, Urea, Xanthan Gum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e64d7f4ab8da.jpeg", "imgAlt": "Iwostin, Hydratia, Fizjologiczny krem z ceramidami SPF 15", "href": "https://wizaz.pl/kosmetyki/produkt,32943,iwostin-hydratia-fizjologiczny-krem-z-ceramidami-spf-15.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 50, "price": 35.0, "name": "Iwostin, Solecrin Rubor, Krem ochronny SPF 30 do cery naczynkowej", "ratingValue": 5.0, "ratingCount": 3, "descriptionHTML": "Zapewnia wysoką ochronę skóry naczynkowej przed promieniowaniem UVA i UVB (kompleks filtrów organicznych z filtrem mineralnym).", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6576326dccf.jpeg", "imgAlt": "Iwostin, Solecrin Rubor, Krem ochronny SPF 30 do cery naczynkowej", "href": "https://wizaz.pl/kosmetyki/produkt,56813,iwostin-solecrin-rubor-krem-ochronny-spf-30-do-cery-naczynkowej.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy uniwersalne", "brand": "Iwostin", "volume": 75, "price": 59.0, "name": "Iwostin, Estetic, Lifting w kremie", "ratingValue": 4.5, "ratingCount": 2, "descriptionHTML": "Codzienna pielęgnacja skóry szyi, dekoltu i biustu.", "ingredients": "Aqua, Glycerin, Isopropyl Palmitate, Ethylhexyl Methoxycinnamate, Dipropylene Glycol, Glyceryl Stearate, Octocrylene, butyl Mehoxydibenzoylmethane, Persea Gratissima Oil, Isohexadecane, PEG-100 Stearate, Butyrospermum Parkii Butter, Dicaprylyl Carbonate, Cetearyl Alcohol, Glyceryl Stearate SE, Sesamum Indicum Seed Oil, Pseudoalteromonas Ferment Extract, Hydrolyzed Wheat Protein, Hydrolyzed Soy Protein, Sodium PCA, Glucose, Urea, Olus Oil, Camelina Sativa Oil, Sodium Hyaluronate, Glutamic Acid, Lysine, Allantoin, Lactic Acid, Propylene Glycol, Methylpropanediol, Polyacrylate-13, Polyisobutene, Polysorbate 20, Dimethylmethoxy Chromanol, Troxerutin, Tripeptide-10 Citrulline, Tripeptide-1, Lecithin, Quercus Super Bark Extract, Safflower Oil/Palm Oil Aminopropanediol Esters, Glycine, Xanthan Gum, Carbomer, Triethanolamine, Phenoxyethanol, Butylene Glycol, Caprylyl Glycol, Ethylhexylglycerin, Parfum, Disodium EDTA, PEG-8, Tocopherol, BHT, Ascorbyl Palmitate, Ascorbic Acid, Citric Acid, Sorbitan Isostearate, Potassium Sorbate, Sodium Benzoate.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/571/241/241571/583811.jpeg", "imgAlt": "Iwostin, Estetic, Lifting w kremie", "href": "https://wizaz.pl/kosmetyki/produkt,241571,iwostin-estetic-lifting-w-kremie.html", "unit": "ml", "currency": "pln", "category_id": 61, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 150, "price": 27.0, "name": "Iwostin, Sensitia, Krem tłusty", "ratingValue": 4.6, "ratingCount": 25, "descriptionHTML": "Chroni i pielęgnuje skórę narażoną na działanie szkodliwych czynników zewnętrznych, m.in. mrozu i wiatru. Działa natłuszczająco i regenerująco. Poprawia elastyczność skóry. Łagodzi podrażnienia i zaczerwienienia. Pozostawia na skórze delikatny film lipidowy. Emulsja woda w oleju (W/O).", "ingredients": "Aluminum Stearate, Cera Alba, Cera Microcristallina, Diazolidinyl Urea, Glycerin, Magnesium Sulfate, Methylparaben, Panthenol, Paraffinum Liquidum, PEG-8, Petrolatum, Polyglyceryl-2 Sesquiisostearate, Propylene Glycol, Tocopherol, Tocopheryl Acetate, Vitis Vinifera Seed Oil", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/011/024/24011/476411.jpeg", "imgAlt": "Iwostin, Sensitia, Krem tłusty", "href": "https://wizaz.pl/kosmetyki/produkt,24011,iwostin-sensitia-krem-tlusty.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 30.0, "name": "Iwostin, Krem intensywnie nawilżający SPF 20", "ratingValue": 4.1, "ratingCount": 92, "descriptionHTML": "Zdecydowanie poprawia stan nawilżenia skóry, koi, wygładza, zapobiega przesuszeniom. Chroni przed codziennymi dawkami promieniowania UVB (SPF20) oraz UVA ( IPD25/PPD14), przyspieszającymi starzenie się skóry. Dzięki zawartości fotostabilnych fitrów UVA i UVB krem gwarantuje wysoki poziom ochrony przeciwsłonecznej, która jest zalecana przez cały rok.", "ingredients": "aqua, iwonicz aqua, ethoxydiglycol, polyglyceryl-3 methylglucose distearate, butyl methoxydibenzoylmethane, caprylic/capric triglyceride, isopropyl palimtate, glycerin, mineral oil (paraffinum liquidum), octocrylene, aluminum starch octenylsuccinate, glyceryl stearate, cetyl alcohol, soybean protein: oxido reductases, phenoxyethanol, methylparaben, propylparaben, ethylparaben, butylparaben, sodium acrylate/acrylodimethylta urate copolymer, isohexadecene, polysorbate-80, disodium EDTA, PEG-8, tocopherol, ascorbic acid, ascorbyl palmitate, citric acid, parfum", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5edd898c020.jpeg", "imgAlt": "Iwostin, Krem intensywnie nawilżający SPF 20", "href": "https://wizaz.pl/kosmetyki/produkt,22197,iwostin-krem-intensywnie-nawilzajacy-spf-20.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 75, "price": 38.0, "name": "Iwostin, Sensitia, Krem odżywczy na noc z witaminami C + E", "ratingValue": 4.2, "ratingCount": 64, "descriptionHTML": "Krem intensywnie regeneruje i odżywia skórę, odbudowuje barierę lipidową naskórka. Likwiduje uczucie ściągnięcia i nieprzyjemnego napięcia skóry. Wygładza naskórek, poprawia jego jędrność i elastyczność. Zawarta w kremie aktywna witamina C przyspiesza syntezę komórkową. Wychwytuje wolne rodniki i stymuluje produkcję kolagenu. Ma działanie przeciwzmarszczkowe i wyrównujące koloryt skóry. Połączenie aktywnej witaminy C z naturalną formą witaminy E (czysty tokoferol) zapewnia doskonałe właściwości regenerujące, przeciwrodnikowe i przeciwzmarszczkowe. Zawiera hypoalergiczną kompozycję zapachową (ma atest IRFA).", "ingredients": "Aqua, Paraffinum Liquidum, Iwonicz Aqua, Glycerin, Caprylic/Capric Triglyceride, Cetyl PEG/PPG-10/1Dimethicone, Isopropyl Palmitate, Cyclomethicone, Cera Microcristallina, Tocopheryl Acetate, Sodium Ascorbyl Phosphate, Hydrogenated Castor Oil, Sodium Chloride, Aluminum/Magnesium Hydroxide Stearate, Phenoxyethanol, Ethylhexylglycerin, Palmitoyl Pg-linoleamide, Parfum, Disodium EDTA, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/791/035/35791/468696.jpeg", "imgAlt": "Iwostin, Sensitia, Krem odżywczy na noc z witaminami C + E", "href": "https://wizaz.pl/kosmetyki/produkt,35791,iwostin-sensitia-krem-odzywczy-na-noc-z-witaminami-c-e.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 240, "price": 32.0, "name": "Iwostin, Lucidin, Oczyszczający płyn micelarny", "ratingValue": 5.0, "ratingCount": 1, "descriptionHTML": "Płyn micelarny marki Iwostin Oczyszcza skórę twarzy. Zmywa makijaż (także wodoodporny). Długotrwale hamuje aktywność tyrozynazy. Działa depigmentacyjnie i przeciwzapalnie, łagodzi podrażnienia.", "ingredients": null, "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e654eb0d484f.jpeg", "imgAlt": "Iwostin, Lucidin, Oczyszczający płyn micelarny", "href": "https://wizaz.pl/kosmetyki/produkt,47761,iwostin-lucidin-oczyszczajacy-plyn-micelarny.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Produkty wycofane", "brand": "Iwostin", "volume": 200, "price": 23.0, "name": "Iwostin, Sensitia, Żel hypoalergiczny do mycia twarzy i ciała", "ratingValue": 4.2, "ratingCount": 66, "descriptionHTML": "Żel przeznaczony do mycia skóry twarzy i ciała, nie zawiera mydła dzięki czemu nie narusza naturalnej bariery hydrolipidowej skóry i utrzymuje jej naturalne pH. ", "ingredients": "2-Bromo-2-Nitropropane-1,3-Diol, Aloe Barbadensis Leaf Juice, Cocamidopropyl Betainamide MEA Chloride, Disodium EDTA, Hydrolyzed Silk, Panthenol, Parfum, PEG-7 Glyceryl Cocoate", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/441/025/25441/457241.jpeg", "imgAlt": "Iwostin, Sensitia, Żel hypoalergiczny do mycia twarzy i ciała", "href": "https://wizaz.pl/kosmetyki/produkt,25441,iwostin-sensitia-zel-hypoalergiczny-do-mycia-twarzy-i-ciala.html", "unit": "ml", "currency": "pln", "category_id": 212, "brand_id": 94}, {"category": "Kremy i maski do rąk", "brand": "Iwostin", "volume": 50, "price": 18.0, "name": "Iwostin, Body Pro, Regenerujący krem do rąk", "ratingValue": 4.5, "ratingCount": 2, "descriptionHTML": "Iwostin Body Pro Regenerujący krem do rąk przeznaczony jest do pielegnacji odwodnionej, zniszczonej i szorstkiej skóry rąk. Działa wspomagająco na regenerację, nawilża i wygładza.", "ingredients": "Aqua, Gycerin, Cetearyl Alcohol, Isopropyl Palmitate, Paraffinum Liquidum, Staeric Acid, Dimethicone, Caprylic/Capric Trigliceride, Petrolatum, Trimethysiloxysilicate, Polysorbate 60, Polyperfluoromethylisopropyl Ether, Ethylhexyl Methoxycinnamate, Hydroxypropyl Starch Phosphate, Butyl Methoxydibenzoylmethane, Sodium Acryalate/ Sodium Acryloyldimethyl Taurate Copolymer, Isohexadecane, Polysorbate 80, Diazolidinyl Urea, Methylparaben, Propylparaben, Propylene Glycon, Allantoin, Trithanolamine, Disodium EDTA, Parfum, PEG-8, Tocopherol, Ascorbic Acid, Ascorbyl Palmitate, Citric Acid, BHT, Sorbitan Oleate.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/496/258/258496/625681.jpeg", "imgAlt": "Iwostin, Body Pro, Regenerujący krem do rąk", "href": "https://wizaz.pl/kosmetyki/produkt,258496,iwostin-body-pro-regenerujacy-krem-do-rak.html", "unit": "ml", "currency": "pln", "category_id": 57, "brand_id": 94}, {"category": "Balsamy do ciała", "brand": "Iwostin", "volume": 200, "price": 37.0, "name": "Iwostin, Re-Liftin 40+, Balsam ujędrniająco-liftingujący do ciała", "ratingValue": 5.0, "ratingCount": 1, "descriptionHTML": "Kosmetyki Re-Liftin przeznaczone są do pielęgnacji wrażliwej skóry tracącej jędrność. Skutecznie ujędrniają i uelastyczniają skórę. Zawierają Dermican™, który stymuluje syntezę kolagenu i przywraca jego optymalną strukturę oraz kompleks Re-Structure, który uzupełnia pojawiające się wraz z wiekiem braki substancji budulcowych, takich jak ceramidy, kwas hialuronowy, NNKT. Chronią przed promieniowaniem UV, nie zawierają parabenów i barwników.", "ingredients": "Aqua, Glycerin, Isohexadecane, Glyceryl Stearate, Dicaprylyl Carbonate, Caprylic Trigliceride, Butyrospermum Parkii, Cyclopentasiloxane, Olus Oil, Camelina Sativa Oil, Peg-100 Stearate, Penthaerythrityl Distearate, Cetearyl Alcohol, Sodium Acrylate, Polysorbate 80, Dimethicone Crosspolymer, Panthenol, Sodium Hyaluronate, Sodium Collagen, Methylpropanediol, Phenosyethanol, Acetyl Tetrapeptide-9, Palmitoyl Pg-Linoleamide, Dimethoylmethoxy Chromanol, Lithospermum Officinale Root Extract, Octylodecanol Myristate, Xanthan Gum, Peg-8, Tocopherol, Ascorbic Acid, Citric Acid, Disodium Edta, Parfum.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/731/188/188731/455771.jpeg", "imgAlt": "Iwostin, Re-Liftin 40+, Balsam ujędrniająco-liftingujący do ciała", "href": "https://wizaz.pl/kosmetyki/produkt,188731,iwostin-re-liftin-40-balsam-ujedrniajaco-liftingujacy-do-ciala.html", "unit": "ml", "currency": "pln", "category_id": 4, "brand_id": 94}, {"category": "Kremy na noc", "brand": "Iwostin", "volume": 40, "price": 45.99, "name": "Iwostin, Estetic III, Odbudowa w kremie na noc", "ratingValue": 5.0, "ratingCount": 2, "descriptionHTML": "Odbudowa w kremie na noc - przeznaczony do skóry dojrzałej po 50 roku życia. Odżywia, ujędrnia i wygładza skórę. Poprawia owal twarzy - działa liftingująco.", "ingredients": "Aqua, Glycerin, Propylheptyl Caprylate, Isopropyl Palmitate, Dicaprylyl Carbonate, Caprylic/Capric Triglyceride, Cyclopentasiloxane, Glyceryl Stearate, Cetearyl Alcohol, PEG-100 Stearate, Cyclohexasiloxane, Glyceryl Stearate SE, Pentaerythirtyl Distearate, Myristyl Myristate, Butylene Gycol, Pseudoalteromonas Ferment Extract, Hydrolyzed Wheat Protein, Hydrolyzed Soy Protein, Sodium PCA, Glucose, Urea, Glutamic Acid, Lysine, Glycine, Allantoin, Lactic Acid, Propylene Glycol, Ethylhexylglycerin, Olus Oil, Camelina Sativa Oil, Sodium Hyaluroante, Lecithin, Soy Isoflavones, Polysorbate 80, Alcohol, Vitis Vinifera (Grape) Vine Extract, Polyacrylate-13, Polyisobutene, Polysorbate 20, Methylpropanediol, Silica, Cl 77891 (Titanium Dioxide), Cl 77491 (Iron Oxides), Phenoxyethanol, Inulin Lauryl Carbamate, Tripeptide-10 Citrulline, Tripeptide-1, Xanthan Gum, Safflower Oil/Palm Oil Aminopropanediol Esters, Dimethylmethoxy Chromanol, Parfum, Carbomer, Triethanolamine, Caprylyl Glycol, Disodium EDTA, PEG-8, Tocopherol, Ascorbyl Palmitate, Ascorbic Acid, Citric Acid, Sorbitan Isostearate, Potassium Sorbate, Sodium Benzoate.", "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fd75a783891e.jpeg", "imgAlt": "Iwostin, Estetic III, Odbudowa w kremie na noc", "href": "https://wizaz.pl/kosmetyki/produkt,349460,iwostin-estetic-iii-odbudowa-w-kremie-na-noc.html", "unit": "ml", "currency": "pln", "category_id": 60, "brand_id": 94}]