(26, 1000, 4, "Rafinowane masło shea do ciała", "Masło shea od Nacomi to w pełni naturalny produkt, którego możesz używać do pielęgnacji twarzy, ciała i włosów. Możliwości jego zastosowania są nieograniczone.", "100% Butyrospermum Parkii Butter.", 100, "ml", 13.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee102352a451.png", "Nacomi, Rafinowane masło shea do ciała", 4.7, 6),
(26, 1000, 359, "100% Olej jojoba", "Olej jojoba może być stosowany do każdego rodzaju skóry, a szczególnie do skóry trudnej w pielęgnacji. Jego odmienny skład w porównaniu do innych olejów czyni jego właściwości wyjątkowymi. Natłuszcza, zmiękcza i nawilża skórę suchą, jednocześnie reguluje wydzielanie sebum skóry tłustej, wspomaga leczenie trądziku. Jojoba charakteryzuje się bardzo wysoką zgodnością biologiczną ze skórą. Dzięki wysokiemu powinowactwu do ludzkiej skóry, łatwo jest wchłaniany przez skórę i włosy. Jojoba odżywia, zmiękcza, nawilża i natłuszcza skórę i włosy. Ma przyjemny, lekko słodki zapach. Jest bogaty w fitosterole, witaminę A, E i F.", "100% Simmondsia Chinensis Seed Oil", 100, "ml", 25.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/536/087/87536/760403.png", "Nacomi, 100% Olej jojoba", 4.8, 26),
(26, 1000, 202, "Argan Shower Gel (Żel intensywnie nawilżający arganowy)", "Żel pod prysznic z olejkami naturalnymi  z ekologicznych regionów Afryki: olejem arganowym i olejem kokosowym.  Zawiera  delikatne substancje myjące. Nie podrażnia skóry i nie wywołuje alergii.", "Aqua, Cocamidopropyl Betaine, Lauryl Glucoside, Glycerin, Argania Spinosa Kernel Oil, Coco-Glucoside, Glyceryl Oleate, Panthenol, Citric Acid, Benzyl Alcohol, Parfum, Dehydroacetic Acid.", 250, "ml", 19.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/692/069/69692/760313.png", "Nacomi, Argan Shower Gel (Żel intensywnie nawilżający arganowy)", 4.5, 2),
(26, 1000, 356, "Pink Clay Mask Clearing & Tightening Pores Skin Perfecting (Maseczka z różową glinką)", "Pożegnaj wysuszoną, zmęczoną szarą cerę, cienie pod oczami i wszelkie podrażnienia! Z Maską z glinką różową osiągniesz efekt ukojenia, uspokojenia i dogłębnego nawilżenia skóry twarzy.", "Rosa Damascena Flower Water, Kaolin, Aqua, Glycerin, Montmorillonite, Caprylic/Capric Triglyceride, Prunus Amygdalus Dulcis Oil, Hydrolyzed Rice Protein, lllite, Rosa Canina Fruit Oil, Sodium Polyacrylate, Citrus Grandis Fruit Extract, Glycoprotein, Hydrolyzed Glycosaminoglycans, Sodium Hyaluronate, Apium Graveolens (Celery) Seed Extract, Linum Usitatissimum (Linseed) Seed Extract, Sodium PCA, Copper Gluconate, Sodium Benzoate, Potassium Sorbate, Parfum, Benzyl Alcohol, Dehydroacetic Acid, Sorbitan Trioleate, CI 45100.", 50, "ml", 36.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d7b655175c54.png", "Nacomi, Pink Clay Mask Clearing & Tightening Pores Skin Perfecting (Maseczka z różową glinką)", 4.0, 27),
(26, 1000, 400, "Wygładzający olejek do ciała `Borówka`", "Nacomi Wygładzający olejek do ciała `Borówka`  nie pozostawia tłustej warstwy na skórze, świetnie się wchłania powodując, że skóra staje się aksamitna i przepełniona dobroczynnymi składnikami olejku. Jeśli chcemy wygrać nierówną walkę z rozstępami, koniecznie sięgnijmy po ten olejek.", "Prunus Amygdalus Dulcis (Sweet Almond) Oil, Caprylic Capric Tryiglyceride, Glycine Soja (Soybean) Oil, Helanthus Annus Sunflower Seed Oil, Rose Hip Oil, Vaccinum Myrtillus Leaf Extract, Tocopherol Acetate, Parfum.", 150, "ml", 25.5, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/601/079/79601/760229.png", "Nacomi, Wygładzający olejek do ciała `Borówka`", 4.6, 5),
(26, 1000, 50, "Sunny, Masło regenerujące po opalaniu", "Ekstrakt z owsa łagodzi objawy łuszczycy, atopii. Leczy także zmiany trądzikowe, oraz łupież. Natomiast ekstrakt z aloesu działa antycellulitowo oraz spowalnia procesy niestarzenia. ", "Macadamia Ternifolia Seed Oil, Butyrospermum Parkii Butter, Theobroma Cacao (Cocoa) Seed Butter, Helianthus Annuus Seed Oil, Olea Europaea Fruit Oil, Cera Alba, Cetyl Alcohol, Tocopheryl Acetate, Parfum, Avena Sativa Kernel Extract, Theobroma Cacao Extract.", 150, "ml", 35.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64e8e6c1492bb.jpeg", "Nacomi, Sunny, Masło regenerujące po opalaniu", 5.0, 2),
(26, 1000, 4, "Anti Cellulite & Slimming Smoothing Body Lotion (Krem wyszczuplający i antycellulitowy do ciała)", "Szukasz skutecznego sposobu na pozbycie się nieestetycznej pomarańczowej skórki? Wygładzający balsam do ciała na noc zapobiega powstawaniu cellulitu i pomaga w jego eliminacji. Przywraca jędrność i zwiększa elastyczność skóry, wzmacnia jej strukturę oraz zapewnia prawidłowe nawilżenie. Jego kremowa konsystencja z łatwością się rozprowadza, a dzięki zawartemu składnikowi aktywnemu NOCTURSHAPE™ zmniejsza obwód ud o prawie 1 cm w ciągu 15 dni!* Dodatkowo masło shea w połączeniu z kompozycją naturalnych olei ze słodkich migdałów i macadamia sprawiają, że balsam intensywnie odżywia, wygładza i wspomaga regenerację skóry.", "Aqua, Butyrospermum Parkii Butter, Macadamia Ternifolia Seed Oil, Hydrogenated Farnesene, Cetyl Alcohol, Glycerin, Shorea Stenoptera Seed Butter, Cetearyl Alcohol, Glyceryl Stearate, Prunus Amygdalus Dulcis Oil, Tocopheryl Acetate, Stearic Acid, Propanediol, Sodium Phosphate, Disodium Phosphate, Citric Acid, Sodium Lauroyl Glutamate, Glyceryl Caprate, Saccharide Isomerate, Dehydroacetic Acid, Xantan Gum, Parfum, Benzyl Alcohol.", 150, "ml", 40.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/629f02025bb31.jpeg", "Nacomi, Anti Cellulite & Slimming Smoothing Body Lotion (Krem wyszczuplający i antycellulitowy do ciała)", 4.0, 4),
(26, 1000, 369, "Glow Toner, Brightening & Exfoliating Tonic (Tonik złuszczająco - wygładzający)", "Składniki toniku mają właściwości silnie nawilżające i regeneracyjne. Są w taki sposób skomponowane by wnikały w głąb skóry. Świetnie nadaje się w pielęgnacji cery poszarzałej, bardzo suchej i matowej.  Dodatkowo zmniejsza widoczność przebarwień i blizn, dzięki swoim właściwościom złuszczającym i rozjaśniającym.", "Aqua, Aloe Barbadensis Leaf Juice, Acer Saccharum (Sugar Maple) Extract, Citrus Aurantium Dulcis (Orange) Fruit Extract, Citrus Limon (Lemon) Fruit Extract, Saccharum Officinarum (Sugarcane) Extract, Vaccinium Myrtillus Fruit Extract, Sorbitan Oleate Decylglucoside Crosspolymer, Lactic Acid, Glycolic Acid, Hydrolyzed Glycosaminoglycans, Glycerin, Panthenol, Sodium Hyaluronate, Hydrolyzed Yeast Protein, Biotin, Allantoin, Disodium Phosphate, Threonine, Malic Acid, Tertaric Acid, Pyridoxine HCl, Niacinamide, Glycoprotein, Potassium Sorbate, Copper Gluconate, Sodium Benzoate, Sodium PCA, Phenoxyethanol, Citrus Aurantium Dulcis Peel Oil, Benzyl Alcohol, Dehydroacetic Acid, Citric Acid, Limonene, Linalool, Citral, Citronellol.", 80, "ml", 29.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d41bc3bcd246.jpeg", "Nacomi, Glow Toner, Brightening & Exfoliating Tonic (Tonik złuszczająco - wygładzający)", 3.4, 40),
(26, 1000, 161, "Shampoo with Sweet Almond Oil and Hyaluronic Acid Natural (Naturalny szampon do włosów suchych i normalnych)", "Nacomi Shampoo with Sweet Almond Oil and Hyaluronic Acid Natural to naturalny szampon do włosów suchych i normalnych z delikatnymi substancjami myjącymi. Innowacyjne połączenie naturalnych składników z kwasem hialuronowym oraz proteinami ryżu. Szampon nawilża i zmiękcza włosy. Nadaje im blask i naturalny, zdrowy wygląd. Wygładza i wspomaga lepsze układanie włosów.", "DEIONIZED AQUA, SODIUM LAUROYL SARCOSINATE, Cocamidopopyl Betaine, GLYCERIN, PRUNUS AMYGDALUS DULCIS OIL, COCOS NUCIFERA SEED OIL, PEG-120 METHYL GLUCOSE DIOLEATE, PaNTHENOL, PARFUM, BENZYL ALCOHOL, DEHYDROACECIT ACID, HYDROLYZED GLYCOSAMINOGLICANS, HYDROLIZED RICE PROTEIN, HYALURONIC ACID.", 250, "ml", 30.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/306/138/138306/760495.png", "Nacomi, Shampoo with Sweet Almond Oil and Hyaluronic Acid Natural (Naturalny szampon do włosów suchych i normalnych)", 3.6, 18),
(26, 1000, 134, "Płyn micelarny do delikatnego demakijażu", "Delikatny płyn micelarny Nacomi szybko i dokładnie oczyszcza skórę, usuwając resztki kosmetyków ze skóry twarzy, szyi i dekoltu oraz oczu. Nawilża i łagodzi podrażnienia. Nie podrażnia oczu i nie uczula nawet skóry wrażliwej. Nadaje się do każdego typu cery. Nie zawiera parabenów, pegów i oleju parafinowego. Ma neutralne pH 5,5 – idealne dla delikatnej skóry twarzy.", "Aqua, Glycerin, Panthenol, Sorbitol, Aloe Barbadensis Extract, Chamomilla Recutita Extract, Lauroyl Glucoside, Benzyl Alcohol, Hydrolyzed Glycosaminoglycans, Parfum, Dehydroacetic Acid, Hyaluronic Acid, CI 42051", 150, "ml", 25.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/721/111/111721/760379.png", "Nacomi, Płyn micelarny do delikatnego demakijażu", 3.4, 11),
(26, 1000, 57, "Hand Cream Coconut Oil Moisturizing (Nawilżający krem do rąk z olejem kokosowym)", "Krem do rąk Nacomi służy do codziennej pielęgnacji suchej i skłonnej do podrażnień skóry dłoni. Formuły Nacomi są w pełni naturalne. Nie zawierają parabenów, SLS/SLES i surowców odzwierzęcych.", "Aqua, Caprylic/Caprylic Triglyceride, Glycerin, Cocos Nucifera Oil, Vitis Vinifera Oil, Cetyl Alcohol, Panthenol, Persea Gratissima Oil, Cetearyl Alcohol, Glyceryl Stearate, Tocopheryl Acetate, Stearic Acid, Benzyl Alcohol, Sodium Lauroyl Glutamate, Parfum, Dehydroacetic Acid.", 85, "ml", 10.5, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/691/260/260691/711316.jpeg", "Nacomi, Hand Cream Coconut Oil Moisturizing (Nawilżający krem do rąk z olejem kokosowym)", 3.8, 32),
(26, 1000, 212, "Shaker Mask (Maska do shakera z piaskiem z wysp Bora Bora)", "Spowalnia procesy starzenia się skóry, nawilża i delikatnie złuszcza martwy naskórek. Odpowiednia dla wszystkich rodzajów skóry.", "Sucrose, Glucolonolactone, Algin, Sodium Citrate, Silicia, Dicalcium Phosphate Dihydrate, CI77289.", 50, "g", 21.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/931/232/232931/760452.png", "Nacomi, Shaker Mask (Maska do shakera z piaskiem z wysp Bora Bora)", 3.0, 1),
(26, 1000, 358, "Maska algowa przeciwtrądzikowa `Herbata`", "Naturalna maska algowa z ekstraktem z zielonej herbaty do pielęgnacji skóry trądzikowej, tłustej i mieszanej, oraz ze skłonnością do powstawania zaskórników. Tonizuje i normalizuje pracę gruczołów łojowych. Ekstrakt z liści białej wierzby przeciwdziała pojawianiu się zaskórników, dogłębnie oczyszcza pory skóry z zanieczyszczeń i produktów przemiany materii.", "Diatomaceous Earth, Algin, Clacium Sulfate Hydrate, Tetrasodium Pyrophosphate, Salix Alba (Willow) Leaf Extract, Maris Limus Extract (Sea Silt Extract), Melaleuca Alternifolia (Tea Tree) Leaf Oil, Ultramarines, Silica, Menthol, Limonene", 100, "ml", 19.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/081/079/79081/760478.png", "Nacomi, Maska algowa przeciwtrądzikowa `Herbata`", 3.1, 21),
(26, 1000, 4, "Mango & Strawberry Colada Creamy Body Butter (Kremowe masło do ciała o zapachu mango i truskawcolady)", "Poczuj przyjemność dotyku i zapach letnich truskawek połączonych ze słodkim mango dzięki naszemu niezwykłemu masłu do ciała. Jego bogata formuła z masłem kakaowym, masłem shea, naturalnymi olejami i ekstraktem z truskawki nawilży oraz odżywi Twoją skórę, pozostawiając ją jedwabiście gładką i promienną.", "Aqua, Butyrospermum Parkii Butter, Glycerin, Cetearyl Alcohol, Polyglyceryl-3 Distearate, Cetyl Alcohol, Helianthus Annuus Seed Oil, Theobroma Cacao Seed Butter, Macadamia Ternifolia Seed Oil, Sorbitol, Parfum, Triethyl Citrate, Tocopheryl Acetate, Glyceryl Stearate Citrate, Fragaria Ananassa Fruit Extract, Tetrasodium Glutamate Diacetate, Lactic Acid, Sodium Hydroxide, Benzyl Alcohol, Dehydroacetic Acid, Potassium Sorbate, Sodium Benzoate, Coumarin, Limonene, Linalool, CI 26100.", 100, "ml", 27.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64c21c2ed56e9.jpeg", "Nacomi, Mango & Strawberry Colada Creamy Body Butter (Kremowe masło do ciała o zapachu mango i truskawcolady)", 0.0, 0),
(26, 1000, 393, "100% Nature Hand Scrub Raspberry (Naturalny peeling do rąk o zapachu maliny)", "Peeling cukrowy do rąk od Nacomi charakteryzuje się pięknym, malinowym zapachem. Intensywny aromat uwalnia się od razu po otwarciu wieczka, by ukoić Twoje zmysły i zapewnić chwilę zapomnienia. Naturalny peeling Nacomi otuli dłonie i zapewni im odpowiednie nawilżenie.", "Sucrose, Butyrospermum Parkii Butter, Vitis Vinifera Seed Oil, Macadamia Ternifolia Seed Oil, Simmondsia Chinensis Seed Oil, Tocopheryl Acetate, Parfum, CI 47005, CI 42090, CI 73015.", 100, "ml", 15.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/6075a93eae08e.png", "Nacomi, 100% Nature Hand Scrub Raspberry (Naturalny peeling do rąk o zapachu maliny)", 0.0, 0),
(26, 1000, 161, "Almond Oil Shampoo (Szampon naturalny z olejem migdałowym (nowa wersja))", "Przywróć włosom siłę i dawny blask", "Aqua, Cocamidopropyl Betaine, Lauryl Glucoside, Panthenol, Glycerin, Prunus Amygdalus Dulcis Oil, Coco-Glucoside, Glyceryl Oleate, Cetrimonum Chloride, Benzyl Alcohol, Parfum, Citric Acid, Hydrolyzed Rice Protein, Hydrolyzed Glycosaminoglycans, Dehydroacetic Acid, Hyaluronic Acid.", 250, "ml", 32.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/6516422986e5c.jpeg", "Nacomi, Almond Oil Shampoo (Szampon naturalny z olejem migdałowym (nowa wersja))", 0.0, 0),
(26, 1000, 358, "Glinka ghassoul", "Glinka ghassoul używana jest przez najlepsze centra SPA and Wellnes na całym świecie jako peeling do ciała, który znakomicie wygładza i ujędrnia skórę usuwając martwe komórki skóry. Oczyszcza ją i czyni bardzo świeżą i odmłodzoną. ", "Maroccan Lava Clay", 200, "ml", 20.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/922/073/73922/760453.png", "Nacomi, Glinka ghassoul", 4.5, 84),
(26, 1000, 369, "Hydrolate Rose Water (Hydrolat różany)", "Hydrolat Różany dedykowany skórze dojrzałej, suchej, odwodnionej. Likwiduje stany zapalne i koi cerę- dodatkowo, regeneruje i odżywia. Poprawia elastyczność i jędrność. Może być stosowany jako tonik (rano i wieczorem) oraz do odświeżenia w ciągu dnia. Produkt jest zamknięty w wygodnym atomizerze.", "Rosa Damascena Flower Water", 80, "ml", 19.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d444e3892e5f.jpeg", "Nacomi, Hydrolate Rose Water (Hydrolat różany)", 4.1, 97),
(26, 1000, 400, "Zimnotłoczony olej arganowy", "100% Olej Aragnowy z certyfikatem ECOCERT, prosto z Maroka, tłoczony nazimno tłoczonego, nierafinowany. Ma bogate właściwości przeciwutleniające, opóźnia powstawanie zmarszczek i zwiększa elastyczność skóry, nawilża i regeneruje. Pomaga zwalczyć cellulit i rozstępy.", null, 50, "ml", 16.62, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/268/095/95268/757112.jpeg", "Nacomi, Zimnotłoczony olej arganowy", 4.8, 49),
(26, 1000, 359, "100% organiczny olej z czarnuszki `Złoto faraonów`", "Olej z czarnuszki należy do jednych z najmocniej działających olejów naturalnych. Otrzymywany jest z tłoczenia nasion czarnuszki siewnej, występującej w Egipcie. Lekko gorzkawy w smaku, o intensywnym korzennym zapachu. Zawiera 28% nasyconych kwasów tłuszczowych, 53% kwasu linolowego, 25% kwasu olejowego, 4% kwasu alfa-linolenowego, 0,5-1,5% olejku eterycznego, witaminę E (tokoferole), witaminę (karotenoidy), biotynę, mikroelementy i pierwiastki śladowe.", "Nigella Sativa Seed Oil", 30, "ml", 20.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/822/073/73822/760402.png", "Nacomi, 100% organiczny olej z czarnuszki `Złoto faraonów`", 4.4, 54),
(26, 1000, 368, "Olejek do demakijażu dla cery normalnej i mieszanej", "Masz już dość rozdwajających się wacików, lub ciągłego tarcia po oczach, które i tak nie daje żadnego efektu, ponieważ rano i tak wstajesz, patrzysz do lustra i przypominasz bardziej pandę niż człowieka- to mamy na to rozwiązanie! Olejek do demakijażu. Głównym i jedynymi składnikami są... oleje, a do tego mięciutka ściereczka bambusowa. Ten olejek idealnie nada się do cery mieszanej i normalnej.", "Prunus Amygdalus Dulcis (Sweet Almond) Oil, Vitis Vinifera Seed Oil,\r\nRicinus Communis (Castor) Seed Oil,\r\nSimmondsia Chinensis (Jojoba) Seed Oil,\r\nTocopheryl Acetate,\r\nSclerocarya Birrea (Marula) Seed Oil,\r\nPlukenetia Volubilis (Sacha Inchi) Seed Oil,\r\nHippophae Rhamnoides (Sea Buckthorn) Fruit Oil,\r\nArgania Spinosa Kernel Oil, Parfum", 150, "ml", 35.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/276/156/156276/760381.png", "Nacomi, Olejek do demakijażu dla cery normalnej i mieszanej", 3.8, 133),
(26, 1000, 150, "Next Lvl, Lift it up Peptides 10% Serum (Liftingujące serum)", "Liftingujące serum - Lift It Up - zawiera aż 10% stężenie potrójnej formuły jednych z najskuteczniejszych składników przeciwzmarszczkowych. Matrixyl® Morphomics™ zmniejsza widoczność zmarszczek mimicznych na czole o 20% w ciągu 6 tygodni. Matrixyl™ 3000 redukuje kurze łapki oraz zmarszczki wokół oczu o 23% w trakcie 2 miesięcy. Progeline™ natomiast podnosi linię żuchwy, modelując kontur twarzy. Serum Lift It Up pozwoli zachować Ci młodszy wygląd na dłużej.", "Aqua, Glycerin, Trifluoroacetyl Tripeptide-2, Hydrolyzed Rice Protein, Hydrolyzed Pea Protein, Hydrolyzed Sodium Hyaluronate, N-Prolyl Palmitoyl Tripeptide-56 Acetate, Palmitoyl Tripeptide-1, Palmitoyl Tetrapeptide-7, Proline, Glycine, Hectorite, Dextran, Xanthan Gum, Cellulose, Carbomer, Sodium Lactate, Citric Acid, Dehydroacetic Acid, Benzyl Alcohol, Butylene Glycol, Pentylene Glycol, Sodium Benzoate, Caprylyl Glycol, Polysorbate 20, Potassium Sorbate.", 30, "ml", 42.62, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/601808c74cca3.jpeg", "Nacomi, Next Lvl, Lift it up Peptides 10% Serum (Liftingujące serum)", 4.0, 35),
(26, 1000, 374, "Bio 3D Skin Lift, Liftingujący koktajl do twarzy 3 w 1", "Liftingujący koktajl do twarzy 3w1 daje efekt ekspresowego liftingu zmniejszając widoczność zmarszczek wokół oczu już w 30min od aplikacji. To najszybszy sposób na odmłodzenie skóry i wyraźną redukcję zmarszczek. Zawarty w nim ekstrakt z nasion quinoa pozwala błyskawicznie wygładzić zmarszczki. Koktajl zwiększa produkcję kolagenu, dzięki czemu sprawia, że skóra staje się bardziej elastyczna i odzyskuje swój wcześniejszy blask. Dodatkowo, przeciwdziała pogłębianiu się oznak towarzyszących starzeniu się skóry. To kosmetyk 3w1: koktajl możesz stosować jako maseczkę do twarzy, intensywne serum oraz maseczkę pod oczy.", "Aqua, Persea Gratissima Oil, Glycerin, Argania Spinosa Kernel Oil, Cetyl Alcohol, Panthenol, Cetearyl Alcohol, Glyceryl Stearate, Tocopheryl Acetate, Sorbitol, Stearic Acid, Sodium Lauroyl Glutamate, Parfum, Dextran, Trifluoroacetyl Tripeptide 2, Chenopodium Quinoa Seed Extract, Benzyl Alcohol, Dehydroacetic Acid.", 85, "ml", 55.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/281/156/156281/760470.png", "Nacomi, Bio 3D Skin Lift, Liftingujący koktajl do twarzy 3 w 1", 3.9, 10),
(26, 1000, 374, "Aqua Hydra Skin, Nawilżający koktajl do twarzy 3 w 1 'Błyskawiczne nawilżenie'", "Nawilżający koktajl 3w1 to kompleks starannie dobranych składników, stworzony przez nas, aby zapewnić skórze intensywne nawilżenie. Koktajl chroni przed nadmierną utratą wody przez skórę oraz pomaga zwiększyć poziom jej nawilżenia jednocześnie minimalizując widoczność pierwszych zmarszczek. Dodatkowo chroni włókna kolagenowe i elastynę przed rozpadem i zwiększa ich produkcję, skutecznie zapobiegając przedwczesnemu starzeniu się skóry.", "Aqua, Prunus Amygdalus Dulcis Oil, Glycerin, Cetyl Alcohol, Panthenol, Plukenetia Volubilis Seed Oil, Cetearyl Alcohol, Glyceryl Stearate, Sorbitol, Tocopheryl Acetate, Stearic Acid, Soluble Collagen, Sodium Lauroyl Glutamate, Benzyl Alcohol, Aloe Barbadensis Leaf Extract, Parfum, Hydrolyzed Rice Protein, Hydrolyzed Glycosaminoglycans, Propylene Glycol, Mel Extract, Sodium PCA, Dehydroacetic Acid, Hyaluronic Acid, Hydrolyzed Elastin, Phenoxyethanol, Glycogen, Serine, Sorbic Acid", 85, "ml", 45.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/286/156/156286/760463.png", "Nacomi, Aqua Hydra Skin, Nawilżający koktajl do twarzy 3 w 1 'Błyskawiczne nawilżenie'", 4.3, 287),
(26, 1000, 359, "Olej ze słodkich migdałów", "Olej ze słodkich migdałów ma postać jasnożółtego płynu. Dostępny w wersji rafinowanej, dzięki której olej pozbawiany jest wszystkich zanieczyszczeń, które mogły pojawić się w  procesie wytwarzania go. ", "100% Prunus Amygdalus Dulcis (Sweet Almond) Oil", 50, "ml", 18.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/951/080/80951/757097.jpeg", "Nacomi, Olej ze słodkich migdałów", 4.6, 106),
(26, 1000, 356, "Zielona Glinka, Maska do cery trądzikowej", "Glinkę zieloną można ją stosować w leczeniu cery łojotokowej i trądziku, bo odkaża i wzmacnia. Dobrze wchłania zanieczyszczenia i wygładza naskórek, delikatnie go złuszczając. Zmniejsza zmarszczki i zapobiega ich powstawaniu. Koi drobne skaleczenia, lekkie oparzenia i ugryzienia komarów.", null, 200, "g", 20.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/382/072/72382/760456.png", "Nacomi, Zielona Glinka, Maska do cery trądzikowej", 4.4, 100),
(26, 1000, 370, "Moroccan Argan Cream with Grape Seed Oil (Arganowy krem pod oczy z olejem z pestek winogron)", "Skutecznie nawilża oraz zapobiega powstawaniu zmarszczek. Krem wygładza, odżywia i regeneruje skórę. Olej arganowy jest najdroższym olejem na świecie. Pozyskiwany jest tylko w jednym miejscu na świecie - Maroku. Zwany jest Eliksirem Młodości, płynnym złotem Maroka. Jest podstawowym i najważniejszym składnikiem tego kremu. Działa przeciwzmarszczkowo i ujędrniająco na skórę. Spłyca delikatne pierwsze zmarszczki i zapobiega powstawaniu nowych.", "Aqua, Argania Spinosa Kernel Oil, Butyrospermum Parkii Butter, Vitis Vinifera Seed Oil, Cetyl Alcohol, Glycerin, Panthenol, Cetearyl Alcohol, Glyceryl Stearate, Cocos Nucifera Oil, Stearic Acid, Tocopheryl Acetate, Sodium Lauroyl Glutamate, Benzyl Alcohol, Dehydroacetic Acid", 15, "ml", 27.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/845/072/72845/757093.jpeg", "Nacomi, Moroccan Argan Cream with Grape Seed Oil (Arganowy krem pod oczy z olejem z pestek winogron)", 4.1, 423),
(26, 1000, 151, "Avocado Oil Serum For Dry Ends (Serum na końcówki włosów z olejem avocado (nowa wersja))", "Zadbane, lśniące i długie włosy to bez wątpienia jeden z największych charakterystycznych cech kobiecości. Chociaż sumiennie staramy się je pielęgnować, często one i tak stają się suche, łamliwe i bez wyrazu.", "Coco-Caprylate/Caprate, Ethyl Oleate, Persea Gratissima Oil, Tocopheryl Acetate, Parfum.", 40, "ml", 31.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/651642926f94a.jpeg", "Nacomi, Avocado Oil Serum For Dry Ends (Serum na końcówki włosów z olejem avocado (nowa wersja))", 0.0, 0),
(26, 1000, 103, "Bamboo & Coconut Milk Scrub & Wash (Piankowy peeling o zapachu bambusa i mleka kokosowego)", "Odkryj harmonię świeżości i czystego piękna z naszym piankowym peelingiem do ciała! Wyobraź sobie moment, kiedy delikatna pianka otula Twoje ciało, a zapach bambusa i mleka kokosowego unosi się w powietrzu, przenosząc Cię w egzotyczne zakątki natury. Podczas kąpieli pianka cudownie się pieni, a drobinki cukru delikatnie złuszczają naskórek, uwalniając prawdziwie gładką i promienną skórę.", "Sucrose, Aqua, Glycerin, Sodium Cocoyl Isethionate, Coco-Glucoside, Sorbitol, Disodium Lauryl Sulfosuccinate,  Parfum, Sodium Chloride, Benzyl Alcohol, Dehydroacetic Acid, Citronellol, Coumarin, Limonene, Linalool.", 180, "ml", 23.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64c01ba91356f.jpeg", "Nacomi, Bamboo & Coconut Milk Scrub & Wash (Piankowy peeling o zapachu bambusa i mleka kokosowego)", 2.0, 1),
(26, 1000, 70, "Hair, Hair Mask Smooting (Maska wygładzająco - nawilżająca)", "W tej masce umieszczono wszystkie składniki, które wpłyną pozytywnie na wygładzenie i nawilżenie Twoich włosów. Regularne stosowanie wzmocni i nada im piękny wygląd. Olej arganowy wygładza strukturę, a proteiny kaszmiru głęboko wnikają w strukturę włosa. Sprawia to, że włosy stają się mocniejsze, gładsze i mniej podatne na uszkodzenia.", "Aqua, Glycerin, Cetearyl Alcohol, Hydrolyzed Wool, Argania Spinosa KernelOil, Macadamia Ternifolia Seed Oil, Behentrimonium Chloride, Cetrimonium Chloride, Panthenol, Prunus Amygdalus Dulcis Oil, Benzyl Alcohol, Parfum, Citric Acid, Hydrolyzed Rice Protein, Hydrolyzed Glycosaminoglycans, Dehydroacetic Acid, Leuconostoc/Radish Root Ferment Filtrate, Hyaluronic Acid.", 200, "ml", 43.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/704/295/295704/760518.png", "Nacomi, Hair, Hair Mask Smooting (Maska wygładzająco - nawilżająca)", 0.0, 0),
(26, 1000, 66, "3-in-1 2-Sided Facial Cleansing Brush & LED-Thermo-Massage Mask Activator (Dwustronna szczoteczka i aktywator maseczek do twarzy w jednym `OMI`)", "Innowacyjne urządzenie łączące w sobie zalety termoterapii, fototerapii i szczoteczki sonicznej, a do tego zajmuje niewiele miejsca na półce w łazience! Pomaga uzyskać promienną i młodziej wyglądającą skórę.", null, 1, "szt", 154.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62a9e79e80853.jpeg", "Nacomi, 3-in-1 2-Sided Facial Cleansing Brush & LED-Thermo-Massage Mask Activator (Dwustronna szczoteczka i aktywator maseczek do twarzy w jednym `OMI`)", 0.0, 0),
(26, 1000, 314, "Natural Moisturizing Shampoo Only For Men (Szampon do włosów)", "Stworzony na bazie naturalnych składników roślinnych szampon doskonale sprawdza się w pielęgnacji męskich włosów. Łagodnie oczyszcza i pielęgnuje, nie powodując podrażnienia skóry i osłabienia cebulek włosów.", "aqua, Lauryl Glucoside,Cocamidopropyl Betaine,Sodium Lauroyl Sarcosinate,Hemp Seed Oil, Panthenol, Coco Glucoside, Glyceryl Oleate, Humulus Lupulus Extract, Cetrimonium Chloride, Glycerin, Parfum, Benzyl Alcohol, Dehydroacetic Acid, Hydrolyzed Glycosaminoglicans, Hydrolyzed Rice Protein, Citric Acid, Hyaluronic Acid.", 250, "ml", 29.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5da4cec8a9c6c.png", "Nacomi, Natural Moisturizing Shampoo Only For Men (Szampon do włosów)", 0.0, 0),
(26, 1000, 105, "Next Lvl, Honey Smooth Acid Peeling for Sensitive Skin (Peeling kwasowy do skóry wrażliwej)", "Peeling kwasowy stworzony z myślą o delikatnej i wrażliwej skórze. Oparty na bazie naturalnego składnika aktywnego APIBREEZE™ zapewnia łagodną odnowę skóry, przyspiesza jej regenerację i wyrównuje koloryt. Zawarty w nim kwas laktobionowy wraz z glukonolaktonem działa keratolitycznie, nie powodując podrażnień. Kwasy PHA poprzez stymulację syntezy kolagenu i elastyny działają przeciwzmarszczkowo, niwelując wolne rodniki i przeciwdziałając starzeniu się skóry. Ekstrakt z miodu manuka odżywia, regeneruje i wygładza cerę, pozostawiając ją aksamitnie gładką.", "Aqua, Glycerin, Gluconolactone, Mel, Lactobionic Acid, Sodium Hydroxypropyl Starch Phosphate, Honey Extract, Cellulose, Hectorite, Citric Acid, Dehydroacetic Acid, Sodium Benzoate, Sodium Citrate, Xanthan Gum, Benzyl Alcohol.", 30, "ml", 39.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/618d02cfd7372.png", "Nacomi, Next Lvl, Honey Smooth Acid Peeling for Sensitive Skin (Peeling kwasowy do skóry wrażliwej)", 0.0, 0),
(26, 1000, 400, "Olejek do twarzy z pestek czarnej porzeczki", "Olej z czarnej porzeczki, zimnotłoczony to bogate źródło nienasyconych kwasów tłuszczowych, które wpływają na jędrność i elastyczność skóry.", "100% olej z czarnej porzeczki.", 30, "ml", 32.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/c/5cc5f362a1ddc.jpeg", "Nacomi, Olejek do twarzy z pestek czarnej porzeczki", 0.0, 0),
(26, 1000, 283, "Sunny Shimmering Tan Accelerating Oil with Gold Flakes (Olejek z drobinkami złota przyspieszający opalanie)", "Olej macadamia– poprawia elastyczność skóry, nawilża i odżywia. Likwiduje zaczerwienienia i podrażnienia, świetnie radzi sobie z celulitem. Fantastycznie sprawdza się przed i po opalaniu.", "Macadamia Ternifolia Seed Oil, Caprylic/Capric Triglyceride, Helianthus Annuus Seed Oil, Tocopheryl Acetate, Theobroma Cacao Extract, Parfum, Mica, Titanium Dioxide, Iron Oxide.", 150, "ml", 39.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/653b296c3436d.jpeg", "Nacomi, Sunny Shimmering Tan Accelerating Oil with Gold Flakes (Olejek z drobinkami złota przyspieszający opalanie)", 0.0, 0),
(26, 1000, 70, "Sweet Almond Oil Hair Mask (Maska do włosów z olejem migdałowym i proteinami ryżu (nowa wersja))", "Z wakacji zawsze przywozimy ze sobą piękne wspomnienia, jednak nasze włosy zapamiętują coś całkiem innego. W szczególności chodzi tu m.in. o silny wiatr, słoną, morka wodę i silnie promieniujące słońce. Wszystko to powoduje, że wkrótce po powrocie z wakacji potrzebują niezwłocznie pomocy oraz regeneracji. ", "Aqua, Cetearyl Alcohol, Prunus Amygdalus Dulcis Oil, Glycerin, Cetrimonium Chloride, Behentrimonium Chloride, Panthenol, Sorbitol, Benzyl Alcohol, Hydrolyzed Rice Protein, Hydrolyzed Glycosaminoglycans, Parfum, Dehydroacetic Acid, Hyaluronic Acid.", 200, "ml", 34.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64b6853d1a459.png", "Nacomi, Sweet Almond Oil Hair Mask (Maska do włosów z olejem migdałowym i proteinami ryżu (nowa wersja))", 4.0, 1),
(26, 1000, 212, "Natural Body Butter Avocado Oil & Shea Butter (Naturalny balsam do ciała z masłem shea i olejem arganowym o zapachu piżma)", "Balsam jest w 100% naturalny. W składzie posiada tylko 5 składników: Masło Shea (Karite), Olej z avocado, olej arganowy, Witaminę E oraz olejki eteryczne- piżmo.", null, 100, "g", 17.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/412/074/74412/343916.jpeg", "Nacomi, Natural Body Butter Avocado Oil & Shea Butter (Naturalny balsam do ciała z masłem shea i olejem arganowym o zapachu piżma)", 0.0, 0),
(26, 1000, 56, "Krem przeciw odparzeniom dla dzieci", "Krem ochronny dla dzieci o pojemności 100 ml, którego jesteśmy producentem jest idealny dla niemowląt od samego początku. Krem jest stworzony na bazie tylko naturalnych kosmetyków, dlatego jest bardzo bezpieczny dla najmłodszych.", "Aqua, Butyrospermum Parkii Butter, Prunus Amygdalus Dulcis Oil, Zinc Oxide, Cera Alba, Grycerin, Phantenol, Olea europea Fruit Oil, Glyceryl Stearate, Cetearyl Alcohol, Tocopheryl Acetate, Stearic Acid, Sodium Lauroyl Glutamate, Benzyl Alcohol, Chamomilla Recutita Flower Extract, Avena Sativa Kernel Extract, Parfum, Dehydroacecit Acid.", 100, "ml", 20.48, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/396/125/125396/760531.png", "Nacomi, Krem przeciw odparzeniom dla dzieci", 0.0, 0),
(26, 1000, 368, "Professional, Meso Therapy, Step 0 Meso Makeup Cleanser All In One (Żel do demakijażu)", "Skutecznie usuwa zanieczyszczenia i makijaż. Wzmacnia, chroni i zabezpiecza skórę przed utratą wody. Wzbogacony o masło shea, olej słonecznikowy i witaminę E nawilża, odżywia i zmiękcza skórę.", "Hydrogenated Farnesene, Helianthus Annuus Seed Oil, Glycerin, Prunus Amygdalus Dulcis Oil, Butyrospermum Parkii Butter, Sucrose Laurate, Aqua, Tocopheryl Acetate, Sucrose Stearate, Sucrose Palmitate, Parfum, Linalool, Coumarin.", 100, "ml", 34.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64229e90d4ca1.png", "Nacomi, Professional, Meso Therapy, Step 0 Meso Makeup Cleanser All In One (Żel do demakijażu)", 0.0, 0),
(26, 1000, 4, "Argan Body Lotion Shea Butter & Coconut Oil (Arganowy balsam do ciała)", "Produkt przeznaczony do pielęgnacji skóry i nawilżania ciała. Kosmetyk łączy w sobie 3 składniki o właściwościach ujędrniających. ", null, 150, "ml", 19.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5de4084895457.jpeg", "Nacomi, Argan Body Lotion Shea Butter & Coconut Oil (Arganowy balsam do ciała)", 0.0, 0),
(26, 1000, 400, "Skin Care Dry Oil Blueberry Cheesecake (Olejek wygładzający Sernik z borówkami)", "Blask świec, relaksująca muzyka i przygaszone światło…", "Prunus Amydalus Dulcis Oil, Caprylic/Capric Triglyceride, Glycine Soja Oil, Helianthus Annuus Seed Oil, Rosa Moschata Seed Oil, Parfum, Tocopheryl Acetate, Vaccinium Myrtillus Fruit Extract.", 150, "ml", 30.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/653b28ec6a7ee.jpeg", "Nacomi, Skin Care Dry Oil Blueberry Cheesecake (Olejek wygładzający Sernik z borówkami)", 0.0, 0),
(26, 1000, 151, "Almond Oil Serum for Dry Ends (Serum na końcówki włosów z olejem migdałowym (nowa wersja))", "Czy Twoje włosy są zniszczone? Stylizacja, trwała, farbowanie i zimowy klimat – wszystkie te czynniki sprawiają, że nasze kosmyki tracą połysk, robią się suche i szorstkie w dotyku. Takie włosy potrzebują szczególnej pielęgnacji.", "Coco-Caprylate/Caprate, Ethyl Oleate, Prunus Amygdalus Dulcis Oil, Tocopheryl Acetate, Parfum.", 40, "ml", 30.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/653b29db339d1.jpeg", "Nacomi, Almond Oil Serum for Dry Ends (Serum na końcówki włosów z olejem migdałowym (nowa wersja))", 0.0, 0),
(26, 1000, 151, "Next Lvl Dermo, Epigenetic Scalp Serum (Serum epigenetyczne do włosów)", "Epigenetyczne serum do skóry głowy, zapobiegające wypadaniu włosów i zagęszczające. Skoncentrowana dawka składników aktywnych, nie tylko przywraca równowagę skórze głowy, ale również zapobiega wypadaniu włosów, stymuluje ich wzrost i poprawia gęstość. Zawarty KERASCALP™ odwraca pierwsze oznaki siwienia włosów, a także dodaje im objętości oraz blasku. Skład wzbogacony o CAPILIA LONGA™ zapewnia epigenetyczne pobudzenie naturalnych procesów zachodzących w cebulkach, ograniczając wypadanie włosów.", "Aqua, Propanediol, Glycerin, Curcuma Longa Root Extract, Phyllanthus Emblica Fruit Extract, Arnica Montana Flower Extract, Hypericum Perforatum Flower Extract, Juniperus Communis Fruit Extract, Panax Ginseng Root Extract, Rosmarinus Officinalis Leaf Extract, Salvia Officinalis Leaf Extract, Urtica Dioica Leaf Extract, Niacinamide, Sorbitan Oleate Decylglucoside Crosspolymer, Tetrasodium Glutamate Diacetate, Phytic Acid, Citric Acid, Potassium Sorbate, Sodium Benzoate, Sodium Hydroxide, Pentylene Glycol, Phenoxyethanol.", 100, "ml", 29.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/6459e8c0c74c3.png", "Nacomi, Next Lvl Dermo, Epigenetic Scalp Serum (Serum epigenetyczne do włosów)", 4.3, 3),
(26, 1000, 79, "Professional, Meso Therapy, Step 1 Meso Gel Cleanser", "Żel oparty na łagodnych substancjach myjących skutecznie oczyszcza, bez uczucia ściągnięcia skóry. Wzbogacony o sorbitol, wielofunkcyjny polisacharyd, panthenol oraz substancję aktywną HYDRAFEEL-3 nawilża, rewitalizuje i wzmacnia barierę ochronną cery, zapewniając jej uczucie ukojenia. Dzięki zawartemu prebiotykowi odbudowuje naturalną mikroflorę bakteryjną i pomaga przywrócić naturalne pH skóry.", "Aqua, Lauryl Glucoside, Sodium Cocoyl Isethionate, Sorbitol, Glycerin, Polyglyceryl-3 PCA, Polymnia Sonchifolia Root Juice, Potassium Palmitoyl Hydrolyzed Wheat Protein, Coco-Glucoside, Glyceryl Oleate, Panthenol, Ascorbyl Palmitate, Lecithin, Tocopherol, Hydrogenated Palm Glycerides Citrate, Citric Acid, Guar Hydroxypropyltrimonium Chloride, Parfum, Glyceryl Stearate, Glycol Distearate, Tetrasodium Glutamate Diacetate, Biosaccharide Gum-1, Maltodextrin, Sodium Hydroxide, Sodium Benzoate, Potassium Sorbate, 2-Phenoxyethanol, Linalool, Coumarin.", 100, "ml", 29.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64229d51dee72.png", "Nacomi, Professional, Meso Therapy, Step 1 Meso Gel Cleanser", 0.0, 0),
(26, 1000, 86, "Argan Oil Conditioner (Wzmacniająca odżywka do włosów z olejem arganowym)", "Odżywka do włosów Nacomi jest pełna naturalnych dobrodziejstw takich jak olej arganowy i penthanol. Szybko przenika do wnętrza włosów i odżywia je od środka sprawiając, że są one zregenerowane i nawilżone.", "Aqua, Argania Spinosa Kernel Oil, Glycerin, Cetearyl Alcohol, Panthenol, Ceteareth-25, Cetrimonium Chloride, Benzyl Alcohol, Parfum, Lauryl Alcohol, Laureth-3 Phosphate, Peg-40 Hydrogenated Castor Oil, Dehydroacetic Acid", 150, "ml", 14.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/091/292/292091/760510.png", "Nacomi, Argan Oil Conditioner (Wzmacniająca odżywka do włosów z olejem arganowym)", 1.0, 1),
(26, 1000, 369, "Next Lvl, Brightening Face Toner (Rozświetlający tonik do twarzy)", "Eksfoliacja z użyciem kwasów pozwala na dogłębne usunięcie martwego naskórka. Dzięki temu dotychczas szara i zmęczona cera z niedoskonałościami odzyskuje swój zdrowy, świeży wygląd i promienny blask. Kompleks kwasów AHA (kwas cytrynowy, mlekowy, winowy) skutecznie złuszcza warstwę rogową naskórka i stymuluje odnowę komórkową skóry.", "Aqua, Glycerin, 3-O-Ethyl Ascorbic Acid, Sorbitan Oleate Decylglucoside Crosspolymer, Phenoxyethanol, Musa Sapientum Fruit Extract, Eleutherococcus Senticosus Root Extract, Litchi Chinensis Pericarp Extract, Rubus Idaeus Fruit Extract, Acer Saccharum Extract, Citrus Limon Peel Oil, Tartaric Acid, Lactic Acid, Citric Acid, Glucose, Parfum, Tetrasodium Glutamate Diacetate, Sodium Hydroxide, Trisodium NTA, Potassium Sorbate, Sodium Benzoate.", 100, "ml", 34.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61ff769dec606.png", "Nacomi, Next Lvl, Brightening Face Toner (Rozświetlający tonik do twarzy)", 0.0, 0),
(26, 1000, 86, "Argan Oil Conditioner (Odżywka do włosów arganowa wzmacniająca (nowa wersja))", "Olej arganowy posiada mocne właściwości antyoksydacyjne, które wynikają z dużej zawartości witaminy E i związków fenolowych. Dzięki temu chroni on budowę naszej skóry przed czynnikami zewnętrznymi, które ją niszczą. Bogaty w nienasycone kwasy tłuszczowe m.in. Omega-9 i Omega-6 olej ma właściwości łagodzące oraz przeciwzapalne. Ujawnia on działania przeciwstarzeniowe.", "Aqua, Cetearyl Alcohol, Argania Spinosa Kernel Oil, Glycerin, Panthenol, Cetrimonium Chloride, Behentrimonium Chloride, Benzyl Alcohol, Parfum, Dehydroacetic Acid.", 150, "ml", 25.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/6506fe8245648.jpeg", "Nacomi, Argan Oil Conditioner (Odżywka do włosów arganowa wzmacniająca (nowa wersja))", 0.0, 0),
(26, 1000, 50, "Balsam chłodząco-nawilżający po opalaniu", "Balsam przeznaczony do pielęgnacji skóry po opalaniu. Posiada właściwości chłodzące i orzeźwiające. Łagodzi, koi i nawilża. Zapobiega łuszczeniu się skóry.  Szybko się wchłania.", "Aqua, Glycerin, Panthanol, Macadamia Ternifolia Seed Oil, Persea Gratissima Seed Oil, Theobroma Cacao (Cocoa) Seed Butter, Tocopheryl Acetate, Menthol,Glyceryl Sterarate, Cetearyl Alcohol, Stearic Acid, Aloe Vera Extract, Avena Sativa Extract, Chamomilla Recutita Extract,Parfum, Sodium Lauroyl Glutamate, Benzyl Alcohol, Dehydroacetic Acid", 150, "ml", 32.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60315dd8eec79.jpeg", "Nacomi, Balsam chłodząco-nawilżający po opalaniu", 5.0, 1),
(26, 1000, 103, "Coffee Scrub Classic Frappe (Peeling kawowy do ciała)", "Peeling suchy jest w 100% wegański. Jest to połączenie „suchych” naturalnych składników z naturalnymi olejami . Ten mechaniczny peeling rozpieści Twoją skórę i sprawi, że zakochasz się w nim bezgranicznie. Twoja skóra będzie Ci wdzięczna i w zamian da Ci piękny, zdrowy wygląd. Cellulit, rozstępy i sucha skóra- te słowa na zawsze odejdą w niepamięć. Dzięki niemu możesz się poczuć jak w najbardziej ekskluzywnym SPA a zapach pobudzi, a zarazem odpręży.", null, 200, "g", 46.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fcfc6b8c414e.jpeg", "Nacomi, Coffee Scrub Classic Frappe (Peeling kawowy do ciała)", 0.0, 0),
(26, 1000, 86, "Avocado Oil Conditioner (Odżywka do włosów z keratyną i olejem avocado (nowa wersja))", "Szukasz ratunku dla suchych, łamliwych i zniszczonych włosów? Mamy dla Ciebie rozwiązanie! Odżywka Do Włosów Z Keratyną i Olejem Avocado przywróci im piękny wygląd i naturalną równowagę. Zawarty olej z awokado dogłębnie odżywia, nawilża oraz regeneruje zmęczone stylizacją włosy. Keratyna to naturalny budulec łuski włosa, która wypełniania jego uszkodzoną strukturę, nadając elastyczności i sprężystości. Efekt? Mocne, gładkie i pełne blasku włosy.", "Aqua, Cetearyl Alcohol, Persea Gratissima Oil, Glycerin, Panthenol, Behentrimonium Chloride, Cetrimonium Chloride, Benzyl Alcohol, Parfum, Hydrolyzed Keratin, Dehydroacetic Acid, Leuconostoc/Radish Root Ferment Filtrate.", 150, "ml", 21.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/653b294dbcc59.jpeg", "Nacomi, Avocado Oil Conditioner (Odżywka do włosów z keratyną i olejem avocado (nowa wersja))", 0.0, 0),
(26, 1000, 202, "Melon Pitaya Shower Gel (Żel pod prysznic `Melon i smoczy owoc`)", "Pozwól swojej skórze nabrać promiennego blasku! Rozświetlający żel pod prysznic dzięki zawartym ekstraktom ze smoczego owocu i melona poprawia koloryt skóry oraz sprawia, że staje się ona pełna wigoru. Wzbogacony o prebiotyk pomaga wzmocnić jej barierę ochronną i odbudowuje naturalną mikroflorę bakteryjną. Przekonaj się na własnej skórze!", "Aqua, Lauryl Glucoside, Sodium Cocoyl Isethionate, Sorbitol, Glycerin, Cucumis Melo Fruit Extract, Hylocereus Undatus Fruit Extract, Polymnia Sonchifolia Root Juice, Panthenol, Potassium Palmitoyl Hydrolyzed Wheat Protein, Lecithin, Glyceryl Oleate, Glyceryl Stearate, Glycol Distearate,\r\nCoco-Glucoside, Guar Hydroxypropyltrimonium Chloride, Hydrogenated Palm Glycerides Citrate, Tocopherol, Sodium Hydroxide, Ascorbyl Palmitate, Parfum, Tetrasodium Glutamate Diacetate, Potassium Sorbate, Sodium Benzoate, Citric Acid, 2-Phenoxyethanol, Trisodium NTA, CI 45100.", 300, "ml", 21.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62668e6b4b552.jpeg", "Nacomi, Melon Pitaya Shower Gel (Żel pod prysznic `Melon i smoczy owoc`)", 5.0, 1),
(26, 1000, 70, "Next Lvl Dermo, Soothing Anti-Hair Loss Scalp & Hair Mask (Kojąca maska do włosów i skóry głowy)", "Kojąca maska do skóry głowy i włosów, zapobiegająca wypadaniu. Zawiera cenne substancje, które wpływają na kondycję włosów i skóry głowy. Maska działa na kilku poziomach - nawilża i odżywia skórę głowy, regeneruje i wzmacnia cebulki włosowe oraz przyspiesza wzrost nowych włosów, zapobiegając ich wypadaniu. Skład wzbogacony o RESTART PRO naprawia uszkodzenia włosa oraz chroni go przed czynnikami zewnętrznymi. Maska dodatkowo działa przeciwłupieżowo i wspomaga regenerację skóry głowy, a także pogrubia włosy oraz dodaje im objętości.", "Aqua, Cetearyl Alcohol, Niacinamide, Brassicamidopropyl Dimethylamine, Isopropyl Myristate, Panthenol, Glycerin, Adansonia Digitata Seed Oil, Caprylic/Capric Triglyceride, Arctium Majus Root Extract, Arnica Montana Flower Extract, Calendula Officinalis Flower Extract, Chamomilla Recutita Flower Extract, Citrus Limon Peel Extract, Hedera Helix Leaf Extract, Lamium Album Extract, Nasturtium Officinale Extract, Pinus Sylvestris Bud Extrac, Rosmarinus Officinalis Leaf Extract, Salvia Officinalis Leaf Extract, Tropaeolum Majus Flower Extract, Linum Usitatissimum Seed Extract, Salvia Hispanica Seed Extract, Butyrospermum Parkii Butter, Cocos Nucifera Oil, Theobroma Cacao Seed Butter, Arginine, Itaconic Acid, Tocopheryl Acetate, Cetrimonium Chloride, Xylitol, Lactic Acid, Caprylic Acid, Polyglyceryl-10 Laurate, Tetrasodium Glutamate Diacetate, Parfum, Potassium Sorbate, Sodium Benzoate, Sodium Hydroxide, Benzyl Alcohol.", 150, "ml", 34.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/6459e773ef484.png", "Nacomi, Next Lvl Dermo, Soothing Anti-Hair Loss Scalp & Hair Mask (Kojąca maska do włosów i skóry głowy)", 4.5, 2),
(26, 1000, 400, "Skin Care Dry Oil Mango Macarons (Olejek ujędrniający `Makaroniki mango` (nowa wersja))", "Naturalny ekstrakt z mango zawarty w olejku do masażu działa intensywnie wysmuklająco, usprawnia krążenie, stymuluje procesy oczyszczania skóry z toksyn. Ekstrakt zawiera mnóstwo wartościowych witamin, szczególnie cennych podczas kuracji wyszczuplającej, takich jak B, C, E i prowitaminę A. Minerały i polifenole zawarte w mango mają doskonały wpływ na gospodarkę hormonalną, dlatego kosmetyki na bazie ekstraktu z mango są jednym z najlepszych sprzymierzeńców masaży antycellulitowych – pomagają skutecznie rozbić nierówności wywołane pomarańczową skórką, wygładzają i ujędrniają.", "Macadamia Ternifolia Seed Oil, Caprylic/Capric Triglyceride, Glycine Soja Oil, Helianthus Annuus Seed Oil, Simmondsia Chinensis Seed Oil, Parfum, Tocopheryl Acetate, Mangifera Indica Extract.", 150, "ml", 30.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/651643449d935.jpeg", "Nacomi, Skin Care Dry Oil Mango Macarons (Olejek ujędrniający `Makaroniki mango` (nowa wersja))", 5.0, 1),
(26, 1000, 212, "Natural Body Butter (Naturalny balsam do ciała z masłem shea)", "Balsam na bazie 90% masła shea z Burkina Faso oraz olejem makadamia. Balsam całkowicie naturalny z naturalnym olejkiem pomarańczowym.", null, 100, "ml", 17.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/631/068/68631/68631.jpg", "Nacomi, Natural Body Butter (Naturalny balsam do ciała z masłem shea)", 0.0, 0),
(26, 1000, 377, "Fizzing Bath Bombs Refreshing Green Tea & Orange-vanilla Ice Cream (Zestaw musujących półkul do kąpieli `Zielona herbata i pomarańcza`)", "Kule do kąpieli Nacomi mogą być stosowane do każdego rodzaju skóry. Kula Nacomi zmienia kąpiel w domowy zabieg spa, który doskonale odpręży i wypielęgnuje ciało.", "Sodium Bicarbonate, Citic Acid, Zea Mays (Corn) Starch, Argania Spinosa Kernel Oil, Butyrospermum Parkii Butter, Parfum, Aqua, Ascorbic Acid, Tocopheryl Acetate, Ci 47005, Ci 42051", 4, "szt", 19.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/445/300/300445/760326.png", "Nacomi, Fizzing Bath Bombs Refreshing Green Tea & Orange-vanilla Ice Cream (Zestaw musujących półkul do kąpieli `Zielona herbata i pomarańcza`)", 0.0, 0),
(26, 1000, 375, "Mulled Wine Milk Bath (Mleko do kąpieli)", "W Mleku do kąpieli Mulled Wine zawarliśmy gorycz dojrzałych pomarańczy z nutą rozgrzewających, korzennych przypraw. Ta aromatyczna mieszanka otuli Twoje zmysły i rozgrzeje ciało, dając niesamowite nawilżenie i odżywienie, jakiego potrzebuje Twoja skóra. Kąpiel w tak wytrawnym, pobudzającym zapachu grzanego wina z pewnością ukoi i zrelaksuje zmęczoną po całym dniu skórę ciała. Z pomocą mleka do kąpieli podarujesz swojej skórze zdrowy i promienny wygląd oraz aksamitne wykończenie. Daj się więc ponieść magii świąt i wypróbuj pozostałe kosmetyki ze świątecznej edycji limitowanej: Mus do ciała Mulled Wine oraz Scrub and Wash Mulled Wine. Dodaj ok. 100ml mleka do wody i ciesz się relaksującą kąpielą!", null, 300, "ml", 32.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61857922abacf.png", "Nacomi, Mulled Wine Milk Bath (Mleko do kąpieli)", 0.0, 0),
(26, 1000, 314, "Only For Men, Szampon i żel pod prysznic 2w1 dla mężczyzn", "Mężczyźni są z Marsa, a kobiety z Wenus. Tak w jednym zdaniu można określić znaczące różnice pomiędzy kobietami a mężczyznami. Obejmują nie tylko wyrażanie emocji czy poglądy na niektóre sprawy, ale również sposób pielęgnacji. W odróżnieniu od kobiecej męska półka w łazience nie ugina się od ilości kosmetyków. Mężczyźni lubią produkty, które dają szybkie efekty, a przy okazji mają uniwersalne zastosowanie. Dlatego stworzyliśmy szampon i żel pod prysznic w jednym, by zapewnić kompleksową pielęgnację bez zbędnych dodatków.", "Aqua, Coco-Glucoside, Cocamidopropyl Betaine, Glycerin, Sodium Hydroxypropyl Starch Phosphate, Glyceryl Stearate, Disodium Lauryl Sulfosuccinate, Cannabis Sativa Seed Oil, Cetrimonium Chloride, Hydrolyzed Rice Protein, Hydrolyzed Glycosaminoglycans, Hyaluronic Acid, Humulus Lupulus Extract, Panthenol, Guar Hydroxypropyltrimonium Chloride, Tetrasodium Glutamate Diacetate, Cetearyl Alcohol, Cetyl Palmitate, Sodium Hydroxide, Ascorbyl Palmitate, Hydrogenated Palm Glycerides Citrate, Lecithin, Tocopherol, Citric Acid, Glyceryl Oleate, Parfum, Potassium Sorbate, Sodium Benzoate, Ceteareth-20, Ceteareth-12, Trisodium NTA.", 250, "ml", 30.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64e8d5c382606.jpeg", "Nacomi, Only For Men, Szampon i żel pod prysznic 2w1 dla mężczyzn", 0.0, 0),
(26, 1000, 61, "Glass Skin, Special Day Face Cream (Krem do twarzy)", "Doskonale nawilża, wygładza oraz pobudza do regeneracji szarą i zmęczoną cerę. Sprawia, że skóra staje się nieskazitelna oraz wygląda świeżo i promiennie. Redukuje niedoskonałości, zaczerwienienia oraz rozszerzone pory. Krem wzmacnia barierę skórną, niweluje przebarwienia, a także wyrównuje koloryt, przez co sprawia, że staje się przejrzysta, jednolita i lśniąca jak kryształ", "Aqua, Butyrospermum Parkii Butter, Glyceryl Stearate, Olea Europaea Fruit Oil, Prunus Amygdalus Dulcis Oil, Glycerin, Niacinamide, Propanediol, Trehalose, Caprylic/Capric Triglyceride, Polyglyceryl-6 Palmitate/Succinate, Cetearyl Alcohol, Hydrogenated Farnesene, Hoya Lacunosa Flower Extract, Apium Graveolens Seed Extract, Linum Usitatissimum Seed Extract, Palmitoyl Pentapeptide-4, Palmitoyl Tetrapeptide-10, Hydrogenated Lecithin, Tocopherol, Tocopheryl Acetate, Tetrasodium Glutamate Diacetate, Polysorbate 80, Cetyl Palmitate, Sorbitan Stearate, Sorbitan Trioleate, Sodium Hydroxide, Xanthan Gum, Lactic Acid, Citric Acid, Parfum, Potassium Sorbate, Sodium Benzoate.", 40, "ml", 35.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63983a0433385.png", "Nacomi, Glass Skin, Special Day Face Cream (Krem do twarzy)", 2.0, 1),
(26, 1000, 120, "Olej z baobabu", "Dla mocnych włosów i paznokci.", "Adansonia Digitata Seed Oil.", 50, "ml", 40.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/629c6289b06ac.jpeg", "Nacomi, Olej z baobabu", 0.0, 0),
(26, 1000, 151, "Next Lvl Dermo, Rosemary Scalp Serum Mist (Serum w mgiełce do włosów)", "Rozmarynowe serum w mgiełce zapobiegające wypadaniu włosów i zagęszczające. W widoczny sposób poprawia kondycję osłabionych włosów, wzmacnia je, a także dodaje im naturalnej objętości i blasku. Połączenie wyjątkowych roślinnych wyciągów z m.in. arniki, jałowca, pokrzywy, rozmarynu i szałwii odżywia oraz rewitalizuje cebulki włosowe, dzięki czemu zapobiega wypadaniu włosów oraz pobudza ich wzrost. Serum sprawia, że włosy stają się wyraźnie gęstsze, grubsze i mocniejsze.", "Aqua, Glycerin, Rosmarinus Officinalis Leaf Extract, Arnica Montana Flower Extract, Salvia Officinalis Leaf Extract, Hypericum Perforatum Flower Extract, Juniperus Communis Fruit Extract, Panax Ginseng Root Extract, Urtica Dioica Leaf Extract, Arctium Majus Root Extract , Calendula Officinalis Flower Extract, Chamomilla Recutita Flower Extract, Citrus Limon Peel Extract, Hedera Helix Leaf Extract, Lamium Album Extract, Nasturtium Officinale Extract, Pinus Sylvestris Bud Extract, Tropaeolum Majus Flower Extract, Niacinamide, Sorbitan Oleate Decylglucoside Crosspolymer, Tetrasodium Glutamate Diacetate, Citric Acid, Potassium Sorbate, Sodium Benzoate, Sodium Hydroxide, Phenoxyethanol.", 100, "ml", 22.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/6459e82eac15b.png", "Nacomi, Next Lvl Dermo, Rosemary Scalp Serum Mist (Serum w mgiełce do włosów)", 5.0, 1),
(26, 1000, 70, "Avocado Oil Hair Mask (Maska avocado do włosów (nowa wersja))", "Zmieniony skład i formuła. Maska do włosów z olejem awokado, dzięki bogatej zawartości składników aktywnych, przywraca włosom witalność, połysk oraz jedwabistość. Otula kosmyki ochronnym filmem, który zapobiega odparowywaniu wilgoci oraz chroni przed puszeniem. Dostarcza im budulca w postaci keratyny, dzięki czemu kosmyki stają się sprężyste i gładkie w dotyku. Dzięki naszej masce Twoje włosy odzyskają piękny i zdrowy wygląd.", "Aqua, Cetearyl Alcohol, Persea Gratissima Oil, Glycerin, Hydrolyzed Keratin, Cetrimonium Chloride, Behentrimonium Chloride, Panthenol, Sorbitol, Benzyl Alcohol, Parfum, Leuconostoc/Radish Root Ferment Filtrate, Dehydroacetic Acid.", 200, "ml", 31.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/6506fdde619e9.jpeg", "Nacomi, Avocado Oil Hair Mask (Maska avocado do włosów (nowa wersja))", 0.0, 0),
(26, 1000, 150, "Professional, Meso Therapy, Step 3 Meso Coctail Hyaluronic Acid Ultra-Moisturizing Serum (Nawilżający koncentrat z kwasem hialuronowym do twarzy)", "Wieloskładnikowy preparat oparty na bazie kompleksu złożonego z 4 form kwasu hialuronowego o różnych rozmiarach i właściwościach wnika w skórę, zapewniając wielopoziomowe nawilżenie. Wzbogacony o szereg substancji aktywnych takich jak gliceryna, PatcH2O® i OptimHyal™ nie tylko długotrwale nawadnia, ale również wygładza zmarszczki mimiczne, wzmacnia naturalną barierę ochronna skóry oraz sprawia, że staje się bardziej elastyczna.", "Aqua, Hydrolyzed Yeast Extract, Glycerin, Propanediol, Panthenol, Niacinamide, Hydrolyzed Glycosaminoglycans, Hyaluronic Acid, Sodium Hyaluronate, Hydrolyzed Hyaluronic Acid, Sodium Hyaluronate Crosspolymer, Trehalose, Urea, Cellulose, Fructose, Glucose, Lecithin, Serine, Polyglucuronic Acid, Algin, Caprylyl Glycol, Disodium Phosphate, Glyceryl Polyacrylate, Pullulan, Inulin, Xanthan Gum, Raspberry Ketone, Polyglutamic Acid, Cellulose Gum, Pentylene Glycol, Tetrasodium Glutamate Diacetate, Cetyl Hydroxyethylcellulose, Benzyl Glycol, Ethylhexylglycerin, Potassium Phosphate, Sodium Hydroxide, Potassium Sorbate, Sodium Benzoate, Phenoxyethanol.", 15, "ml", 28.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/6423d8841edf7.png", "Nacomi, Professional, Meso Therapy, Step 3 Meso Coctail Hyaluronic Acid Ultra-Moisturizing Serum (Nawilżający koncentrat z kwasem hialuronowym do twarzy)", 5.0, 1),
(26, 1000, 150, "Professional, Meso Therapy, Step 3 Meso Coctail Peptides Lifting and Anti-aging Serum (Regenerujący koncentrat peptydowy do twarzy)", "Aktywny koncentrat stworzony na bazie peptydów o silnych właściwościach przeciwstarzeniowych przyspiesza proces regeneracji i pomaga przywrócić młody wygląd skóry. Zawarte połączenie składników aktywnych Matrixyl® Morphomics™, Matrixyl™ 3000 i Progeline™ zmniejsza widoczność zmarszczek mimicznych na czole, redukuje kurze łapki oraz zmarszczki wokół oczu, a także podnosi linię żuchwy, modelując kontur twarzy. Formuła wzbogacona o heksapeptyd Argireline® Amplified oddziałuje na wszystkich poziomach skóry, zmniejszając widoczność zmarszczek ekspresyjnych i zmian związanych z wiekiem, przez co zapewnia naturalny efekt botoksu.", "Aqua, Glycerin, Panthenol, Propanediol, Niacinamide, Sodium Hyaluronate, N-Prolyl Palmitoyl Tripeptide-56 Acetate, Trifluoroacetyl Tripeptide-2, Palmitoyl Tripeptide-1, Palmitoyl Tetrapeptide-7, Trehalose, Urea, Serine, Algin, Cellulose, Fructose, Glucose, Dextran, Carbomer, Disodium Phosphate, Glyceryl Polyacrylate, Pullulan, Sodium Lactate, Sodium Benzoate, Inulin, Xanthan Gum, Polysorbate 20, Potassium Phosphate, Acetyl Hexapeptide-8, Caprylyl Glycol, Butylene Glycol, Pentylene Glycol, Cellulose Gum, Phenoxyethanol.", 15, "ml", 34.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64229c95255ae.png", "Nacomi, Professional, Meso Therapy, Step 3 Meso Coctail Peptides Lifting and Anti-aging Serum (Regenerujący koncentrat peptydowy do twarzy)", 0.0, 0),
(26, 1000, 365, "Antybakteryjna pianka do mycia twarzy i rąk", "Niezwykła pianka antybakteryjna do mycia twarzy oraz rąk. Posiada właściwości niezwykle oczyszczające. Delikatna formuła pianki łatwo i przyjemnie się rozprowadza. Produkt  głeboko nawilża skórę oraz przynosi jej ukojenie. Wzbogacona o wodę z aloesu oraz ekstrakt z lukrecji dogłębnie regeruje oraz odżywia skórę. Działa antybakteryjnie oraz antyseptycznie. Skuteczny w walce z niedoskonałościami, posiada właściwości przeciwgrzybicze oraz antywirusowe. Wzmacnia naturalną barierę ochronną skóry. Dedykowany dla każdego rodzaju cery, w szczególności wrażliwej oraz borykającej się z niedoskonałościami. Pianka doskonale przygotowuje skórę do dalszych zabiegów pielęgnacyjnych, pozostawiając ją odświeżoną oraz widocznie jędrną.", null, 150, "ml", 24.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e7b4870a22f9.jpeg", "Nacomi, Antybakteryjna pianka do mycia twarzy i rąk", 0.0, 0),
(26, 1000, 358, "Algae Face Mask Soothing Chamomile (Maska algowa łagodząca rumianek (nowa wersja))", "Promienny, świeży wygląd skóry to najpiękniejszy makijaż, który możesz zapewnić swojej twarzy.", "Solum Diatomeae, Algin, Calcium Sulfate, Tetrasodium Pyrophosphate, Matricaria Recutita Flower Extract.", 42, "g", 23.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/658a0769ea173.png", "Nacomi, Algae Face Mask Soothing Chamomile (Maska algowa łagodząca rumianek (nowa wersja))", 0.0, 0),
(26, 1000, 356, "Professional, Meso Therapy, Step 4 Meso Calm & Repair Mask (Regenerująca maska do twarzy po zabiegach)", "Nawilża, łagodzi podrażnienia, wspomaga regenerację i uspokaja skórę, zwłaszcza tę, poddaną zabiegowi naruszającemu barierę naskórkową. Połączenie masła shea oraz hemiskwalanu zmiękcza ją i natłuszcza, przywracając upragniony komfort. Wzbogacona o ceramidy, wielofunkcyjny polisacharyd oraz alantoinę rewitalizuje skórę i zapewnia jej uczucie ukojenia, a także wspomaga odbudowę bariery hydrolipidowej.", "Aqua, Cetearyl Alcohol, Butyrospermum Parkii Butter, Hydrogenated Farnesene, Betaine, Panthenol, Glycerin, Propanediol, Tocopheryl Acetate, Ceramide NP, Ceramide AP, Ceramide EOP, Phytosphingosine, Cholesterol, Maltodextrin, Allantoin, Sodium Lauroyl Lactylate, Biosaccharide Gum-1, Parfum, Potassium Cetyl Phosphate, Xanthan Gum, Carbomer, Ethylhexylglycerin, Phenoxyethanol, Linalool.", 50, "ml", 27.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64229e00e1fe6.png", "Nacomi, Professional, Meso Therapy, Step 4 Meso Calm & Repair Mask (Regenerująca maska do twarzy po zabiegach)", 5.0, 1),
(26, 1000, 60, "Anti Age Rebuilding Collagen, Krem na noc 40+", "Naturalny krem na bazie maruli na noc. Dla kobiet powyżej 40 roku życia. Idealny do skóry suchej, odwodnionej, pozbawionej elastyczności i blasku.", "Aqua, Persea Gratisima Seed Oil, Sclerocarya Birrea (Marula) Seed Oil, Tehobroma Cacao Seed Butter, Glycerin, Glyceryl Stearate, Cetearyl Alcohol, Tocopheryl Acetate, Cetyl Alcohol, Stearic Acid, Benzyl Alcohol, Parfum, Hydrolyzed Glycosaminoglycans, Sodium Lauroyl Glutamate, Centella Asiatica Meristeam Cell Culture, Dehydroacetic Acid.", 50, "ml", 67.65, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/537/298/298537/736606.jpeg", "Nacomi, Anti Age Rebuilding Collagen, Krem na noc 40+", 0.0, 0),
(26, 1000, 4, "Plum & Black Cherry Body Butter (Masło do ciała o zapachu śliwki z czarną wiśnią)", "Zapewnij swojej skórze promienny blask i intensywne nawilżenie dzięki naszemu masłu do ciała o zapachu śliwki z czarną wiśnią, które łączy w sobie dobroczynne właściwości masła shea, oleju macadamia i witaminy E. Pozwól się unieść w wir czystej radości i odetchnij głęboko w tym aromatycznym raju dla ciała i duszy. Masło do ciała sprawi, że każdy dotyk stanie się jeszcze bardziej przyjemny, a skóra wyraźnie jędrniejsza, gładsza i aksamitna.", "Butyrospermum Parkii Butter, Macadamia Ternifolia Seed Oil, Tocopheryl Acetate, Parfum, Benzyl Salicylate, CI 60725.", 100, "ml", 23.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64c01b08734aa.jpeg", "Nacomi, Plum & Black Cherry Body Butter (Masło do ciała o zapachu śliwki z czarną wiśnią)", 5.0, 1),
(26, 1000, 103, "Coffee Scrub Strawberry Frappe (Peeling do ciała suchy `Truskawka`)", "Peeling suchy jest w 100% wegański. Jest to połączenie „suchych” naturalnych składników z naturalnymi olejami . Ten mechaniczny peeling rozpieści Twoją skórę i sprawi, że zakochasz się w nim bezgranicznie. Twoja skóra będzie Ci wdzięczna i w zamian da Ci piękny, zdrowy wygląd. Cellulit, rozstępy i sucha skóra- te słowa na zawsze odejdą w niepamięć. Dzięki niemu możesz się poczuć jak w najbardziej ekskluzywnym SPA a zapach pobudzi, a zarazem odpręży.", "Coffea Robusta Seed Powder, Sucrose, Maris Sal, Prunus Amygdalus Dulcis Oil, Persea Gratissima Avocado Oil, Fragaria Vesca Seed, Theobroma Cacao Seed Butter, Tocopheryl Acetate, Parfum, Citrus Aurantium Dulcis Peel Oil, Limonene, Linalool, Citral, Citronellol.", 200, "g", 27.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64e8d71137faa.jpeg", "Nacomi, Coffee Scrub Strawberry Frappe (Peeling do ciała suchy `Truskawka`)", 5.0, 1),
(26, 1000, 103, "Plum & Black Cherry Body Scrub (Peeling do ciała o zapachu śliwki z czarną wiśnią)", "Przygotuj się na zmysłową podróż do krainy piękna i odprężenia! Nasz peeling do ciała o zapachu soczystej śliwki z czarną wiśnią to sekret do gładkiej i pachnącej skóry, który zauroczy Cię już od pierwszego użycia.", "Sucrose, Butyrospermum Parkii Butter, Prunus Amygdalus Dulcis Oil, Helianthus Annuus Seed Oil, Cocos Nucifera Oil, Theobroma Cacao Seed Butter, Glyceryl Stearate, Tocopheryl Acetate, Cocamidopropyl Betaine, Aqua, Parfum, CI 60725.", 100, "ml", 23.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64c01a8058527.jpeg", "Nacomi, Plum & Black Cherry Body Scrub (Peeling do ciała o zapachu śliwki z czarną wiśnią)", 4.0, 1),
(26, 1000, 86, "Odżywka do włosówz olejem arganowym bez spłukiwania", "Nacomi odżywka do włosów bez spłukiwania zawiera olej arganowy i proteiny kaszmiru, które sprawiają, że włosy staja się odżywione i lśniące. Produkt intensywnie nawilża włosy i ułatwia ich rozczesywanie. Pielęgnacja odżywką Nacomi regeneruje rozdwojone końcówki włosów i sprawia, że nabierają one zdrowego połysku.", "Aqua, Glycerin, Cetearyl Alcohol, Panthenol , Hydrolyzed Wool, Argania Spinosa Kernel Oil , Benzyl Alcohol, Parfum, Dehydroacetic Acid, Leuconostoc/Radish Root Ferment Filtrate.", 150, "ml", 24.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60044968253d5.jpeg", "Nacomi, Odżywka do włosówz olejem arganowym bez spłukiwania", 0.0, 0),
(26, 1000, 4, "Bamboo & Coconut Milk Creamy Body Butter (Kremowe masło do ciała o zapachu bambusa i mleka kokosowego)", "Wiecznie sucha skóra przyprawia Cię o zawrót głowy? Zamknij oczy i wyobraź sobie relaksujący azjatycki ogród, gdzie delikatne nuty bambusa łączą się z uwodzicielskim zapachem mleka kokosowego. Już dobrze? A będzie jeszcze lepiej! Nasze kremowe masło do ciała oprócz przyjemnego zapachu zawiera bogactwo naturalnych składników, które łączą się, aby dostarczyć Twojej skórze intensywnego odżywienia i nawilżenia.", "Aqua, Butyrospermum Parkii Butter, Cetearyl Alcohol, Polyglyceryl-3 Distearate, Cetyl Alcohol, Helianthus Annuus Seed Oil, Theobroma Cacao Seed Butter, Glycerin, Macadamia Ternifolia Seed Oil, Sorbitol, Parfum, Triethyl Citrate, Tocopheryl Acetate, Cocos Nucifera Fruit Extract, Glyceryl Stearate Citrate, Tetrasodium Glutamate Diacetate, Lactic Acid, Sodium Hydroxide, Benzyl Alcohol, Dehydroacetic Acid, Potassium Sorbate, Alpha-Isomethyl Ionull, Citral, Citronellol, Coumarin, Limonene, Linalool.", 100, "ml", 27.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64c21df4ce7d4.jpeg", "Nacomi, Bamboo & Coconut Milk Creamy Body Butter (Kremowe masło do ciała o zapachu bambusa i mleka kokosowego)", 0.0, 0),
(26, 1000, 4, "Lemon Sorbet & Peach Creamy Body Butter (Kremowe masło do ciała o zapachu brzoskwiniowego sorbetu z cytryną)", "Odkryj tajemnicę aksamitnej skóry z naszym niesamowitym masłem do ciała z ekstraktem z cytryny. Zawiera starannie dobrane składniki, aby zapewnić Twojej skórze najlepszą pielęgnację. Delikatnie otuli Twoje ciało, pozostawiając jedwabistą miękkość i odświeżający zapach brzoskwiniowo-cytrusowej energii!", "Aqua, Butyrospermum Parkii Butter, Glycerin, Cetearyl Alcohol, Polyglyceryl-3 Distearate, Cetyl Alcohol, Helianthus Annuus Seed Oil, Theobroma Cacao Seed Butter, Macadamia Ternifolia Seed Oil, Sorbitol, Parfum, Triethyl Citrate, Tocopheryl Acetate, Glyceryl Stearate Citrate, Citrus Limon Fruit Extract, Tetrasodium Glutamate Diacetate, Lactic Acid, Sodium Hydroxide, Benzyl Alcohol, Dehydroacetic Acid, Potassium Sorbate, Sodium Benzoate, Amyl Cinnamal, Citral, Limonene, CI 47000.", 100, "ml", 27.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64c21d6ca5bb9.jpeg", "Nacomi, Lemon Sorbet & Peach Creamy Body Butter (Kremowe masło do ciała o zapachu brzoskwiniowego sorbetu z cytryną)", 0.0, 0),
(26, 1000, 61, "Beauty Shot 5.0, Serum - krem do twarzy `Zastrzyk piękna`", "Dojrzała 50-tko, znasz swoje ciało, jak nikt inny. Świetnie zdajesz sobie sprawę czego poszukujesz oraz wiesz co spełni Twoje oczekiwania. Beauty Shot 5.0 to niespotykany nigdzie wcześniej kompleks dobroczynnych składników aktywnych zatopionych w kremowej bazie z naturalnych olejów. Dzięki tak bogatemu składowi krem wyraźnie ujędrnia skórę i niweluje powstałe na niej przebarwienia oraz wygładza zmarszczki.", "Aqua, Coco-Caprylate/Caprate, Glycerin, Cetyl Alcohol, Cetearyl Alcohol, Glyceryl Stearate, Plukenetia Volubilis Seed Oil , Propylheptyl Caprylate, Glycine Soja (Soybean) Oil, Isopropyl Myristate, Persea Gratissima Oil, Shorea Robusta Seed Butter, Stearic Acid, Butyrospermum Parkii Butter, Chenopodium Quinoa Seed Extract , Sodium Lauroyl Glutamate, Benzyl Alcohol, Hydrolyzed Rice Protein, Parfum, Trifluoroacetyl Tripeptide-2, Hydrolyzed Pea Protein, Carthamus Tinctorius (Safflower) Seed Oil, Linoleic Acid, Retinyl Palmitate, Tocopheryl Acetate, Dextran, Dehydroacetic Acid, Pentylene Glycol, Glycine, Hydrolyzed Sodium Hyaluronate, Proline, Caprylyl Glycol, N-Prolyl Palmitoyl Tripeptide-56 Acetate, Geraniol, Isoeugenol, Linalool, CI 15985, CI 16035", 30, "ml", 64.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/838/295/295838/760396.png", "Nacomi, Beauty Shot 5.0, Serum - krem do twarzy `Zastrzyk piękna`", 0.0, 0),
(26, 1000, 6, "Kiss Pomegranate Lip Butter (Masełko do ust `Granat`)", "Błyszczyk Nacomi o smaku owocu granatu jest naturalnym kosmetykiem przeznaczonym do pielęgnacji delikatnej skóry ust. W składzie balsamu znajdziemy wartościowy olejek z awokado, masło Shea, wosk pszczeli i słodki miód. Naturalne składniki balsamu chronią skórę przed czynnikami zewnętrznymi, pielęgnują i odżywiają ją. Regularne stosowanie zapobiega wysuszaniu się delikatnej skóry ust, czyni je miękkimi i gładkimi.", "Cera Alba, Theobroma Cacao Seed Butter, Ricinus Communis Seed Oil, Persea Gratissima Oil, Butyrospermum Parkii Butter, Sorbitol, Mel, Simmondsia Chinensis Seed Oil, Aroma, Tocopheryl Acetate, CI 75470", 15, "ml", 15.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64a944c8ef9b6.jpeg", "Nacomi, Kiss Pomegranate Lip Butter (Masełko do ust `Granat`)", 0.0, 0),
(26, 1000, 62, "Sun Protection Emulsion SPF 15 (Emulsja do opalania)", "Łagodna ochrona przed promieniami UVA i UVB Piękna opalenizna delikatna emulsja do opalania stworzona na bazie naturalnych składników. Bogactwo wartościowych olei: arganowego, avocado, ze słodkich migdałów i kokosowego głęboko nawilżają i odżywiają skórę sprawiając, że możemy cieszyć się piękną, zdrową opalenizną. Zawartość naturalnych filtrów sprawia, że skóra jest doskonale chroniona przed szkodliwym działaniem promieni UVA i UVB.", null, 150, "ml", 24.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/731/186/186731/760469.png", "Nacomi, Sun Protection Emulsion SPF 15 (Emulsja do opalania)", 1.0, 1),
(26, 1000, 375, "Christmas Spices Milk Bath (Mleko do kąpieli)", "Nuty goździka, anyżu, gałki muszkatołowej, imbiru oraz kardamonu sprawią, że Twoja kąpiel zmieni się w pełną aromatycznych doznań podróż po świątecznych wspomnieniach. Nawilżające oraz odżywcze właściwości mleka sprawią, że Twoja skóra stanie się znów aksamitnie miękka i jędrna, a pikanteria aromatycznych przypraw świątecznych rozgrzeje nie tylko Twoje zmysły, ale i ciało. Dostarcz swojej skórze energii oraz promiennego wyglądu na cały dzień.", "Aqua, Cocos Nucifera Oil, Prunus Amygdalus Dulcis Oil, Glycerin, Parfum, Inulin Lauryl Carbamate, Cetearyl Alcohol, Glyceryl Stearate, Hydrolyzed Rice Protein, Sodium Lauroyl Glutamate, Xanthan Gum, Stearic Acid, Benzyl Alcohol, Dehydroacetic Acid, Potassium Sorbate, Sodium Benzoate, Cinnamal, Eugenol", 300, "ml", 32.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fb7c6bdf1da1.jpeg", "Nacomi, Christmas Spices Milk Bath (Mleko do kąpieli)", 1.0, 1),
(26, 1000, 86, "Avocado Oil Conditioner (Odżywka do włosów z keratyną i olejem avocado)", "Odżywka do włosów Nacomi intensywnie odżywia, zmiękcza i poprawia kondycję włosów. Nadaje im naturalny, zdrowy wygląd. Wygładza, głęboko nawilża i wspomaga lepsze układanie włosów. Regeneruje suche i łamiące się włosy.", "Aqua, Persea Gratissima Oil, Glycerin, Panthenol, Cetearyl Alcohol, Ceteareth-25, Cetrimonium Chloride, Benzyl Alcohol, Parfum, Hydrolyzed Keratin, Lauryl Alcohol, Laureth-3 Phosphate, Peg-40 Hydrogenated Castor Oil, Dehydroacetic Acid, Leuconostoc/Radish Root Ferment Filtrate", 150, "ml", 14.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/096/292/292096/760508.png", "Nacomi, Avocado Oil Conditioner (Odżywka do włosów z keratyną i olejem avocado)", 2.0, 2),
(26, 1000, 161, "Hair, Natural Smoothing Shampoo (Szampon wygładzająco-nawilżający)", "Szampon zawierający łagodne substancje myjące, które zapewniają uczucie czystości. W połączeniu z zawartymi w produkcie proteinami kaszmiru sprawia, że włosy stają się naturalnie piękne i lśniące.", "Aqua, Cocamidopropyl Betaine, Lauryl Glucoside, Glycerin, Hydrolyzed Wool, Cetrimonium Chloride, Benzyl Alcohol, Coco Glucoside, Glyceryl Oleate, Parfum, Citric Acid, Panthenol, Hydrolyzed Rice Protein, Hydrolyzed Glycosaminoglycans, Dehydroacetic Acid, Leuconostoc/Radish Root Ferment Filtrate, Hyaluronic Acid.", 250, "ml", 29.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/200/295/295200/723826.png", "Nacomi, Hair, Natural Smoothing Shampoo (Szampon wygładzająco-nawilżający)", 2.0, 3),
(26, 1000, 161, "Regenerujący i wzmacniający szampon z hydrolizowaną keratyną i olejem avocado", "Regenerujący i wzmacniający szampon z hydrolizowaną keratyną i olejem avocado wyraźnie zwiększa objętość naszej fryzury. Wzmacnia włosy, intensywnie je regeneruje i odżywia. Polecany zwłaszcza dla posiadaczek łamliwych, suchych i zniszczonych przez czynniki zewnętrzne (farbowanie, szczotkowanie, słońce itd.) włosów.", "Aqua, Cocamidopropyl Betaine, Lauryl Glucoside, Panthenol, Glycerin, Persea Gratissima Oil, Coco Glucoside, Glyceryl Oleate, Cetrimonium Chloride, Benzyl Alcohol, Parfum, Hydrolyzed Keratin, Citric Acid, Dehydroacetic Acid, Leukonostoc/Radish Root Ferment Filtrate", 250, "ml", 28.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/6507344723626.jpeg", "Nacomi, Regenerujący i wzmacniający szampon z hydrolizowaną keratyną i olejem avocado", 1.6, 8),
(26, 1000, 54, "Baby, Face & Baby Cream SPF 50 (Fotostabilny krem do twarzy dla dzieci SPF 50)", "Odporny na ścieranie krem intensywnie nawilża i zapewnia skuteczną ochronę delikatnej skóry dziecka przed promieniowaniem UV. Zawiera bezpieczny system filtrów UVA i UVB, które tworzą na powierzchni skłonnej do podrażnień skóry warstwę ochronną i zapobiegają negatywnym skutkom promieniowania słonecznego. Skład wzbogacony o naturalne oleje wraz z proteinami ryżu, ekstraktem z owsa, masłem shea i gliceryną zapewnia odpowiedni poziom nawilżenia. Dzięki niemu bez obaw zabierzesz swojego szkraba na dłuższy spacer czy wypad nad wodę.", "Aqua, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Glycerin, Butyrospermum Parkii Butter, Cetearyl Alcohol, Cetyl Alcohol, Glyceryl Stearate, Shorea Stenoptera Seed Butter, Hydrogenated Farnesene, Olea Europaea Fruit Oil, Titanium Dioxide, Persea Gratissima Oil, Stearic Acid, Acrylates/C12-22 Alkyl Methacrylate Copolymer, Niacinamide, Hydrolyzed Rice Protein, Avena Sativa Kernel Extract, Citrus Aurantium Amara Flower Extract, Jasminum Officinale Flower Extract, Lavandula Angustifolia Flower Extract, Paeonia Officinalis Flower Extract, Prunus Serrulata Flower Extract, Sambucus Nigra Flower Extract, Glycine Soja Oil, Rosa Damascena Flower Oil, Helianthus Annuus Seed Oil, Phytosterols, Sodium Lauroyl Glutamate, Disodium Lauryl Sulfosuccinate, Coco-Glucoside, Tocopheryl Acetate, Ascorbyl Palmitate, Sorbitan Oleate, Arginine, Alumina, Parfum, Citric Acid, Dehydroacetic Acid, Sodium Benzoate, Potassium Sorbate, Benzyl Alcohol.", 50, "ml", 30.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60f1ed69a86ba.jpeg", "Nacomi, Baby, Face & Baby Cream SPF 50 (Fotostabilny krem do twarzy dla dzieci SPF 50)", 2.0, 2),
(26, 1000, 375, "Cinnamon Rolls, Milk Bath (Mleko do kąpieli)", "Mleko do kąpieli Nacomi Christmas Edition to fantastyczny kosmetyk do ciała o pięknym zapachu bułeczki cynamonowej. Delikatna formuła produktu przywraca przesuszonej skórze odpowiedni poziom nawilżenia oraz pozostawia ją aksamitnie gładką i miękką w dotyku. Mleko posiada świąteczny zapach cynamonowej bułeczki, który otuli Twoje ciało oraz sprawi, że każda kąpiel będzie niezwykle przyjemnym i relaksującym rytuałem. Kosmetyk może być również stosowany jako balsam pod prysznic.", "Aqua, Cocos Nucifera Oil, Prunus Amygdalus Dulcis Oil, Glycerin, Parfum, Inulin Lauryl Carbamate, Cetearyl Alcohol, Glyceryl Stearate, Hydrolyzed Rice Protein, Sodium Lauroyl Glutamate, Stearic Acid, Xanthan Gum, Benzyl Alcohol, Dehydroacetic Acid, Potassium Sorbate, Sodium Benzoate", 300, "ml", 29.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61a56a4c3b847.jpeg", "Nacomi, Cinnamon Rolls, Milk Bath (Mleko do kąpieli)", 2.0, 1),
(26, 1000, 77, "Wiggly Shower Jelly (Galaretka do mycia ciała  (różne rodzaje))", "Galaretka o różnych zapachach to bardziej zabawna siostra mydła glicerynowego. Galaretka zawiera łagodne substancje myjące, które w delikatny sposób oczyszczą i odświeżą Twoją skórę, a dzięki dodatku ekstraktu z aloesu oraz D-panthenolu galaretka przyniesie jej ukojenie i nawilżenie. Dodatkowo, jej nietypowa jak na mydło konsystencja oraz nieziemski zapach, zamienią zwykłą kąpiel w naprawdę wyjątkowe doświadczenie.", "Glycerin, Aqua, Sodium Lauroyl Sarcosinate, Agar, Panthenol, Parfum, Benzyl Alcohol, Aloe Barbadensis Leaf Extract, Dehydroacetic Acid, CI 42051.", 100, "g", 13.79, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/251/156/156251/760314.png", "Nacomi, Wiggly Shower Jelly (Galaretka do mycia ciała  (różne rodzaje))", 1.5, 32),
(26, 1000, 337, "Next Lvl , Calm Me Down Neutralizator (Neutralizator w sprayu)", "Preparat łagodzi i neutralizuje intensywne działanie kwasów, redukując zaczerwienienie i pieczenie skóry. Umożliwia bezpieczne wykonanie zabiegu. Dzięki zawartości soku z aloesu i panthenolu doskonale tonizuje oraz łagodzi podrażnienia, dodając blasku zmęczonej i poszarzałej cerze. Woda różana głęboko oczyszcza, odżywia i regeneruje skórę, a woda brzozowa rozjaśnia przebarwienia oraz pomaga w walce z opuchlizną. Zawarta trehaloza nie tylko nawilża, ale i redukuje wolne rodniki, dzięki czemu zapobiega starzeniu się skóry.", "Aqua, Aloe Barbadensis Leaf Juice, Rosa Damascena Flower Water, Glycerin, Panthenol, Betula Alba Juice, Trehalose, Propanediol, Citric Acid, Sodium Bicarbonate, Potassium Sorbate, Phenoxyethanol, Sodium Benzoate.", 100, "ml", 19.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/618e4cd17411e.png", "Nacomi, Next Lvl , Calm Me Down Neutralizator (Neutralizator w sprayu)", 2.0, 1),
(26, 1000, 134, "Micellar Cleansing Water Marshmallow (Płyn micelarny zwężający pory)", "Płyn micelarny od Nacomi dokładnie usuwa makijaż, nawet ten wodoodporny. Zapewnia głębokie oczyszczenie skóry oraz redukuje nadmiar sebum. Pozbawiony silnych detergentów typu SLS i SLES, nie tylko nie podrażnia ale intensywnie łagodzi podrażnioną skórę. Po zastosowaniu skóra pozostaje gładka i świeża.", "Aqua, Sorbitan Oleate Decylglucoside Crosspolymer, Aloe Barbadensis Leaf Juice, Glycerin, Lauryl Glucoside, Citrus Limon Fruit Extract, Enantia Chlorantha Bark Extract, Althaea Officinalis Root Extract, Niacinamide, Panthenol, Benzyl Alcohol, Butylene Glycol, Parfum, Dehydroacetic Acid, Sodium Benzoate, Potassium Sorbate, Citric Acid, Oleanolic Acid, CI 45100", 400, "ml", 35.06, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f32eb5fec613.jpeg", "Nacomi, Micellar Cleansing Water Marshmallow (Płyn micelarny zwężający pory)", 2.2, 5),
(26, 1000, 282, "Sunscreen Lotion SPF 30 (Emulsja do opalania)", "Emulsja do opalania powstała na bazie naturalnych składników m.in.: olei ze słodkich migdałów, avocado, arganowego i kokosowego. Głęboko nawilża i odżywia skórę. Dodatkowo zapobiega poparzeniom, zaczerwienieniu oraz przesuszeniu skóry. A także intensyfikuje nabytą opaleniznę. Produkt zawiera filtr SPF30, który chroni przed szkodliwym działaniem promieni UVA  i UVB.", "Aqua, Titanium Dioxide (Nano), Octocrylene, Zinc Oxide, Cetyl Alcohol, C12-C15 Alkyl Benzoate, Butyl Methoxydibenzoyl Methane, Butyrospermum Parkii  Shea Butter, Cocos Nucifera (Coconut) Oil, Argania Spinosa Kernel Oil, Cetearyl Alcohol, Gliceryn, Glyceryl Stearate, Persea Gratissima (Avocado) Oil, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Stearic Acid, Benzyl Alcohol, Parfum, Sodium Lauryl Glutamate, Alumina, Polyhydroxystaric Acid, Silica, Dehydroacetic Acid", 150, "ml", 24.49, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d1d6f0885f2a.jpeg", "Nacomi, Sunscreen Lotion SPF 30 (Emulsja do opalania)", 1.4, 5),
(26, 1000, 70, "Wzmacniająca i regenerująca maska do włosów z olejem avocado i proteinami keratyny", "Maska wzmacniająca i regenerująca z olejem avocado oraz hydrolizowanymi proteinami keratyny to porcja intensywnej pielęgnacji dla matowych, pozbawionych blasku włosów. Dzięki swoim naturalnym składnikom poprawia ich kondycję − zwiększa się objętość, wraca połysk i zdrowy wygląd. Są wytrzymałe, wyraźnie mocniejsze, bardziej podatne na skręcanie i układanie. Stają się również lepiej nawilżone – czyli również bardziej elastyczne i miękkie. Maska jest szczególnie polecana do suchych, łamliwych włosów.", "Aqua, Persea Gratissima (Avocado) Oil, Cetearyl Alcohol, Glycerin, Hydrolyzed Keratin, Ceteareth-25, Cetrimonium Chloride, Sorbitol, Panthenol, Benzyl Alcohol, Parfum, Citric Acid, Lauryl Alcohol, Laureth-3 Phosphate, Peg-40 Hydrogenated Castor Oil, Leuconostoc/Radish Root Ferment Filtrate, Dehydroacetic Acid.", 200, "ml", 31.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/756/111/111756/760512.png", "Nacomi, Wzmacniająca i regenerująca maska do włosów z olejem avocado i proteinami keratyny", 1.5, 4),
(26, 1000, 74, "Baby, Nappy Cream (Krem na odparzenia pod pieluszkę)", "Delikatna skóra maluchów często narażona jest na podrażnienia. Zbyt rzadka zmiana pieluszki, alergia czy tarcie naskórka mogą wywołać odparzenia. Z myślą o naszych milusińskich stworzyliśmy krem na odparzenia pod pieluszkę, który zapewni ulgę i odpowiednią pielęgnację Twojemu szkrabowi. Kompozycja olejów ze słodkich migdałów i awokado, oliwy z oliwek, masła shea oraz gliceryny intensywnie nawilża skórę i pozostawia na niej delikatny film ochronny, zabezpieczając przed utratą wilgoci. Skład wzbogacony o panthenol, niacynamid i wosk pszczeli łagodzi stan zapalny, przynosi ukojenie oraz zapobiega odparzeniom.", "Aqua, Persea Gratissima Oil, Cetyl Alcohol, Prunus Amygdalus Dulcis Oil, Cera Alba, Glycerin, Olea Europaea Fruit Oil, Butyrospermum Parkii Butter, Cetearyl Alcohol, Glyceryl Stearate, Shorea Stenoptera Seed Butter, Panthenol, Stearic Acid, Niacinamide, Avena Sativa Kernel Extract, Hydrolyzed Rice Protein, Phytosterols, Sodium Lauroyl Glutamate, Parfum, Dehydroacetic Acid, Citric Acid, Ascorbyl Palmitate, Tocopheryl Acetate, Sorbitan Oleate, Sodium Benzoate, Potassium Sorbate, Benzyl Alcohol.", 50, "ml", 17.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60f1caa0c1155.jpeg", "Nacomi, Baby, Nappy Cream (Krem na odparzenia pod pieluszkę)", 2.0, 2),
(26, 1000, 356, "Rose Face Mask Soothing & Calming Deep Hydrating (Maseczka Różana)", "Ten produkt, to idealne rozwiązanie dla osób, które borykają się z cerą naczynkową i chcą dać swojej skórze prawdziwe ukojenie.", "Rosa Damascena Flower Water, Aloe Barbadensis Leaf Juice, Aqua, Glycerin, Disteareth-100 IPDI, Butylene Glycol, Hydrolyzed Glycosaminoglycans, Althaea Officinalis Root Extract, Rosa Rugosa Flower Extract, Ruscus Aculeayus Root Extract, Centella Asiatica Leaf Extract, Calendula Officinalis Flower Extract, Sodium Hyaluronate, Hydrolyzed Yeast Protein, Hyaluronic Acid, Panthenol, Glycoprotein, Ammonium Glycyrrhizate, Escin, Sodium Benzoate, Potassium Sorbate, Sodium PCA, Dehydroacetic Acid, Parfum, Citric Acid, Copper Gluconate, Benzyl Alcohol, Sodium Citrate, CI 45100.", 50, "ml", 36.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d7b64dbee187.png", "Nacomi, Rose Face Mask Soothing & Calming Deep Hydrating (Maseczka Różana)", 2.2, 19),
(26, 1000, 372, "Next Lvl, Bright Sight Caffeine 2% Eye Brightening Serum (Rozświetlające serum pod oczy z kofeiną)", "Rozświetlające serum pod oczy pomaga w walce z oznakami zmęczenia i przywraca promienne spojrzenie. Zapewnia błyskawiczny efekt wygładzenia i rozświetlenia konturu oczu. Zawarta kofeina wraz z fito-kompleksem BIOPHYTEX™ wyrównuje koloryt skóry, redukując cienie pod oczami i zapobiegając ich powstawaniu. Skład wzbogacony o witaminę C zmniejsza widoczność przebarwień, napina i ujędrnia skórę oraz wyrównuje jej koloryt. Kompleks DERMAXYL™ w połączeniu z kompozycją naturalnych olejów dogłębnie odżywia oraz regeneruje cerę.", "Aqua, Coco-Caprylate/Caprate, Butylene Glycol, Glycerin, Butyrospermum Parkii Butter, C12-15 Alkyl Benzoate, Passiflora Incarnata Seed Oil, Potato Starch Modified, Trehalose, Cetearyl Alcohol, Glyceryl Stearate, Caffeine, 3-O-Ethyl Ascorbic Acid, Cetyl Alcohol, Hydrolyzed Yeast Extract, Rosa Canina Seed Oil, Sclerocarya Birrea Seed Oil, Maltodextrin, Stearic Acid, Tocopheryl Acetate, Centella Asiatica Leaf Extract, Calendula Officinalis Flower Extract, Ruscus Aculeatus Root Extract, Hydrolyzed Yeast Protein, Palmitoyl Hexapeptide-12, Escin, Ceramide NG, Tribehenin, Lecithin, Panthenol, Ammonium Glycyrrhizate, Lactic Acid, Dehydroacetic Acid, Polyglucuronic Acid, Citric Acid, Cetyl Hydroxyethylcellulose, Sodium Citrate, Sodium Lauroyl Glutamate, Xanthan Gum, Hydroxyethyl cellulose, Phenoxyethanol, Potassium Sorbate, Sodium Benzoate, Benzyl Alcohol.", 15, "ml", 33.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/618e1ce576a44.png", "Nacomi, Next Lvl, Bright Sight Caffeine 2% Eye Brightening Serum (Rozświetlające serum pod oczy z kofeiną)", 2.9, 9),
(26, 1000, 150, "Anti-Acne Serum (Serum przeciwtrądzikowe)", "Skoncentrowana zawartość witamin z grupy B w połączeniu z alantoiną i maltodekstryną działa przeciwzapalnie, zmniejsza wydzielanie sebum oraz przyspiesza gojenie. Dodatkowo niacyna (witamina B3) wygładza i poprawia ukrwienie skóry. Pirydoksyna (witamina B6) reguluje pracę gruczołów łojowych, zapobiega powstawaniu zaskórników oraz zmarszczek. Ponadto Pantenol (witamina B5) łagodzi podrażnienia, działa przeciwzapalnie, wspomaga gojenie ran, a biotyna (witamina B7) działa kojąco, odżywia skórę oraz wzmacnia naczynia krwionośne.", "Aqua, Glycerin, Propolis Extract, Niacinamide, Hydrolyzed Yeast Protein, Hydrolyzed Glycosaminoglycans, Sodium Hyaluronate, Allantoin, Threonine, Glycoproteins, Syringa Vulgaris Extract, Benzyl Alcohol, Maltodextrin, Biotin, Parfum, Xanthan Gum, Disodium Phosphate, Cellulose, Hectorite, Pyridoxine HCl, Phenoxyethanol, Hexamidine Diisethionate, Dehydroacetic Acid, Panthenol, Citric Acid, Potassium Sorbate, Copper Gluconate, Sodium PCA, CI 42090, CI 47005, CI 73015", 40, "ml", 35.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f32e96f5c1b1.jpeg", "Nacomi, Anti-Acne Serum (Serum przeciwtrądzikowe)", 3.1, 7),
(26, 1000, 57, "Naturalny krem do rąk 'Wygładzenie i rozjaśnienie przebarwień'", "Krem do rąk Nacomi wygładzający i rozjaśniający stworzony jest na bazie składników - olejków z dzikiej róży i migdałów, łagodzących protein owsa i wzmacniających skórę witamin - E i C. Krem do rąk pomaga utrzymać odpowiedni poziom nawilżenia skóry i wzmacnia ją, dzięki czemu skóra staje się bardziej odporna na działanie czynników zewnętrznych. Regularne stosowanie kremu Nacomi pomaga wizualnie odmłodzić skórę dłoni - niewielkie przebarwienia i blizny stają się mniej widoczne, skóra jest intensywnie wygładzona.", "Aqua, Caprylic/ Capric Triglyceride, Prunus Amygdalus Dulcis Oil, Glycerin, Cetyl Alcohol, Panthenol, Glyceryl Stearate, Rosa Canina Seed Oil, Tocopheryl Acetate, Cetearyl Alcohol, Stearic Acid, Ascorbyl Palmitate, Parfum, Benzyl Alcohol, Sodium Lauroyl Glutamate, Dehydroacetic Acid", 75, "ml", 9.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/811/116/116811/760150.png", "Nacomi, Naturalny krem do rąk 'Wygładzenie i rozjaśnienie przebarwień'", 3.0, 12),
(26, 1000, 356, "Express Skin Cleansing,  Oczyszczająca maseczka do twarzy 'Pogromca niedoskonałości'", "Pomożemy Ci szybko i skutecznie oczyścić skórę twarzy abyś mogła cieszyć się nieskazitelnie czystą i pełną blasku cerą.", "Aqua, Montmorillonite, Vitis Vinifera Seed Oil, Glycerin, Panthenol, Simmondsia Chinensis Seed Oil, Tocopheryl Acetate, Cetearyl Alcohol, Cetyl Alcohol, Glyceryl Stearate, Ricinus Communis Seed Oil, Sorbitol, Aloe Barbadensis Leaf Extract, Stearic Acid, Sodium Lauroyl Glutamate, Benzyl Alcohol, Parfum, Urtica Dioica Extract, Disodium Phosphate, Pyridoxine HCl, Niacinamide, Hexamidine Diisethionate, Phenoxyethanol, Dehydroacetic Acid, Lentinus Edodes Extract, Tremella Fuciformis (Mushroom) Extract, Hydrolyzed Yeast Protein, Allantoin, Citric Acid, Threonine, Potassium Sorbate, Biotin, Zinc PCA, Copper PCA.", 85, "ml", 38.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/271/156/156271/760460.png", "Nacomi, Express Skin Cleansing,  Oczyszczająca maseczka do twarzy 'Pogromca niedoskonałości'", 3.1, 8),
(26, 1000, 153, "Pure Dead Sea Salt (Naturalna sól do kąpieli)", "Naturalna, nieoczyszczona sól z Morza Martwego poprawi jędrność i elastyczność Twojej skóry sprawiając, że stanie się jedwabiście gładka. Zastosowana podczas kąpieli relaksuje i odpręża.", "Maris Sal", 1400.0, "g", 25.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/860/304/304860/760355.png", "Nacomi, Pure Dead Sea Salt (Naturalna sól do kąpieli)", 3.0, 2),
(26, 1000, 150, "Next Lvl, Vegan Retinol Bakuchiol 2% Serum (Serum z bakuchiolem 2%)", "Rewolucyjne serum z 2% bakuchiolem w delikatny sposób stopniowo złuszcza naskórek, wspomagając jego odnowę. Bakuchiol, uznawany za wegańską alternatywę retinolu, nie powoduje podrażnień skóry. Dzięki swoim właściwościom anti-age redukuje zmarszczki, zwiększa ilość fibroblastów odpowiedzialnych za produkcję kolagenu i elastyny oraz rozjaśnia przebarwienia. Serum wzbogacone o olej Marula, olej Migdałowy, ekstrakt z olejków kwiatowych oraz witaminę E ujędrnia i wygładza skórę, nadając jej zdrowy wygląd.", "Prunus Amygdalus Dulcis Oil, Caprylic/Capric Triglyceride, Glycine Soja Oil, Tocopheryl Acetate, Bakuchiol, Sclerocarya Birrea Seed Oil, Citrus Aurantium Amara Flower Extract, Jasminum Officinale Flower Extract, Lavandula Angustifolia Flower Extract, Paeonia Officinalis Flower Extract, Prunus Serrulata Flower Extract, Sambucus Nigra Flower Extract, Rosa Damascena Flower Oil, Helianthus Annuus Seed Oil.", 30, "ml", 54.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60182e541bc96.jpeg", "Nacomi, Next Lvl, Vegan Retinol Bakuchiol 2% Serum (Serum z bakuchiolem 2%)", 3.0, 14),
(26, 1000, 60, "Aloe Cream Creamy Soothing (Aloesowy żel - krem)", "Jedwabisty żel krem powstał na bazie naturalnych składników takich jak olej ze słodkich migdałów oraz sok z aloesu i ekstrakt z aloesu, które nawilżają skórę  i przynoszą jej cudowne ukojenie.", "Aloe Barbadensis Leaf  Juice, Caprylic/Capric Triglycerides, Prunus Amygdalus Dulcis Oil, Glycerin, Sodium Polycrylate Starch, Aqua, Cetearyl Alcohol, Glyceryl Stearate, Aloe Barbadensis Leaf Extract, Benzyl Alcohol, Stearic Acid, \r\nParfum, Sodium Lauryl Glutamate, Citric Acid, Potassium Sorbate, \r\n Dehydroacetic Acid,  Sodium Benzoate, Sodium Chloride, CI 19140, \r\nCI 42090.", 50, "ml", 33.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/171/237/237171/760388.png", "Nacomi, Aloe Cream Creamy Soothing (Aloesowy żel - krem)", 3.1, 22),
(26, 1000, 358, "Maska algowa przeciwstarzeniowa `Żurawina`", "Maseczka żurawinowa z algami opracowana dla kobiet dojrzałych oraz posiadaczek cery naczyniowej. Ekstrakt z żurawiny ma działanie ujędrniające, pomaga wygładzić drobne zmarszczki i aktywuje produkcję kolagenu w skórze. Wysokie stężenie witaminy C dodatkowo wzmacnia naczynia krwionośne, skóra jest lepiej dotleniona i odżywiona, wolniej się starzeje. Maska na bazie naturalnych alg morskich i żurawiny (42 g) regeneruje zniszczoną skórę oraz ujednolica koloryt skóry, eliminując drobne blizny i przebarwienia.", "Diatomaceous Earth, Algin, Clacium Sulfate Hydrate, Tetrasodium Pyrophosphate, Titanium Dioxide, Vaccinium Macrocarpon (Cranberry) Seed Powder, Magnesium Oxide, Parfum, Aluminium Hydroxide, CI 73360", 100, "ml", 19.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/176/092/92176/760471.png", "Nacomi, Maska algowa przeciwstarzeniowa `Żurawina`", 2.7, 18),
(26, 1000, 400, "Delicious Chocolate Cookie Massage Oil (Nawilżający olejek do masażu `Pyszne czekoladowe ciasteczko`)", "Marzy Ci się coś słodkiego, ale niekoniecznie chcesz później zmagać się z dodatkowymi centymetrami? Skuś się na smakowitą pielęgnację, która zaspokoi Twoją potrzebę cukru i jednocześnie Cię upiększy! Nawilżający olejek do masażu Nacomi Delicious Chocolate Cookie Massage Oil o zapachu pysznego czekoladowego ciasteczka stanie się Twoim wegańskim ulubieńcem wśród kosmetyków.", "Vitis Vinifera (Grape) Seed Oil, Caprilic/ Capric Tryiglyceride, Glycine Soja (Soybean) Oil, Helanthus Annus (Sunflower) Seed Oil, Argania Spinosa Kernel Oil, Cocoa Bean Extract, Tocopherol Acetate, Parfum.", 150, "ml", 18.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/6014bae66d95f.jpeg", "Nacomi, Delicious Chocolate Cookie Massage Oil (Nawilżający olejek do masażu `Pyszne czekoladowe ciasteczko`)", 3.0, 1),
(26, 1000, 4, "Sweet Honey Wafers Smooth Body Butter (Lekkie masło do ciała `Miodowe gofry`)", "Regularne nawilżanie skóry jest niezbędne aby zachować jej piękny i promienny wygląd. Jeśli często rezygnujesz z nawilżania Twojej skóry bo nie lubisz uczucia, które pozostawiają na niej balsamy, mamy coś specjalnie dla Ciebie.", "Aqua, Caprylic/Capric Triglyceride, Propylheptyl Caprylate, Butyrospermum Parkii Butter, Prunus Amygdalus Dulcis Oil, Cetyl Alcohol, Cetearyl Alcohol, Glyceryl Stearate, Glycerin, Stearic Acid, Macadamia Ternifolia Seed Oil, Panthenol, Persea Gratissima Oil, Theobroma Cacao Seed Butter,  Sodium Lauroyl Glutamate, Benzyl Alcohol, Parfum, Argania Spinosa Kernel Oil, Dehydroacetic Acid, CI 75470, Benzyl Benzoate, Benzyl Salicylate, d-Limonene, Linalool, Citronellol, Methyl 2-Octynoate, Citral, Geraniol.", 100, "g", 23.62, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/261/156/156261/760238.jpeg", "Nacomi, Sweet Honey Wafers Smooth Body Butter (Lekkie masło do ciała `Miodowe gofry`)", 3.2, 13),
(26, 1000, 368, "Two Phase Oil Double Effect, Makeup Remover (Płyn dwufazowy do demakijażu)", "Idealnie zmywa makijaż, nie pozostawiając drobinek tuszu na policzkach. Nie podrażnia oczu i cudownie pielęgnuje skórę nie zapychając porów.", "Aqua, Argania Spinosa Kernel Oil, Prunus Amygdalus Dulcis (Sweet Almond) Oil,\r\nPanthenol, Tocopheryl Acetate, Benzyl Alcohol, Hydrolyzed Glycosaminoglycans, Glycerin, Parfum, Dehydroacetic Acid, Hyaluronic Acid.", 150, "ml", 36.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/661/147/147661/760380.png", "Nacomi, Two Phase Oil Double Effect, Makeup Remover (Płyn dwufazowy do demakijażu)", 2.7, 3),
(26, 1000, 145, "Kessa Hammam, Rękawica peelingująca do kąpieli", "Kessa Hammam to peelingująca rękawica. Wykorzystywana jest samodzielnie lub w rytuale Hammam.", "70% len, 30% bawełna", 1, "szt", 17.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/751/147/147751/392156.jpeg", "Nacomi, Kessa Hammam, Rękawica peelingująca do kąpieli", 2.5, 4),
(26, 1000, 4, "Next Lvl Dermo, Salicylic Acid Body Cream (Odżywczo-łagodzący krem do ciała z kwasem salicylowym i niacynamidem)", "Ten krem do ciała idealnie sprawdzi się w pielęgnacji skóry trądzikowej. Połączenie kwasu salicylowego z niacynamidem pozwala skutecznie pozbyć się niedoskonałości, zapobiec ich nawrotom i zmniejszyć ryzyko przebarwień. Zawarty kwas salicylowy odblokowuje i zwęża pory, usuwa martwe komórki z powierzchni skóry oraz ogranicza nadmierne wydzielanie sebum, przez co zapobiega powstawaniu wyprysków. Wraz z niacynamidem łagodzi stany zapalne, przyspiesza proces gojenia i dodatkowo wygładza jej teksturę. Kompozycja olejów z baobabu, pestek winogron i słodkich migdałów intensywnie nawilża, regeneruje oraz odżywia skórę", "Aqua, Cetyl Alcohol, Niacinamide, Glycerin, Prunus Amygdalus Dulcis Oil, Propanediol, Cetearyl Alcohol, Glyceryl Stearate, Salicylic Acid, Adansonia Digitata Seed Oil, Butyrospermum Parkii Butter, Vitis Vinifera Seed Oil, Caprylic/Capric Triglyceride, Coco-Caprylate/Caprate, Sodium Polyacrylate, Tocopheryl Acetate, Stearic Acid, Dextrin, Polydextrose, Amylopectin, Tetrasodium Glutamate Diacetate, Parfum, Sodium Hydroxide, Sodium Lauroyl Glutamate, Dehydroacetic Acid, Benzyl Alcohol.", 100, "ml", 29.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62cabfd2cee2c.png", "Nacomi, Next Lvl Dermo, Salicylic Acid Body Cream (Odżywczo-łagodzący krem do ciała z kwasem salicylowym i niacynamidem)", 4.3, 6),
(26, 1000, 161, "Hair, Natural Shampoo Regenerating (Szampon odżywczo-regenerujący)", "Szampon do włosów z olejem Avocado i hydrolizowaną keratyną", "Aqua, Cocamidopropyl Betaine, Lauryl Glucoside, Glycerin, Cetrimonium Chloride, Hydrolyzed Silk, Benzyl Alcohol, Coco Glucoside, Glyceryl Oleate, Parfum, Hydrolyzed Keratin, Citric Acid, Panthenol, Soluble Collagen, Propylene Glycol, Mel Extract, Sodium PCA, Dehydroacetic Acid, Leuconostoc/Radish Root Ferment Filtrate, Hydrolyzed Elastin, Phenoxyethanol, Glycogen, Serine, Sorbic Acid.", 250, "ml", 29.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/705/295/295705/725902.png", "Nacomi, Hair, Natural Shampoo Regenerating (Szampon odżywczo-regenerujący)", 3.2, 5),
(26, 1000, 4, "Natural, Argan Body Lotion (Balsam do ciała arganowy)", "Naturalny balsam do ciała Nacomi stworzony jest z myślą o świadomych kobietach dbających o wysoką jakość stosowanych przez siebie kosmetyków. Prosty, naturalny skład pełen wartościowych surowców - olejku arganowego, masła Shea i oleju kokosowego, pomaga perfekcyjnie dbać o skórę. Stosowanie naturalnych kosmetyków wolnych od szkodliwych konserwantów i parabenów daje doskonałe, trwałe efekty w postaci jędrnej, świetnie nawilżonej i odpornej skóry.", "DEIONIZED AQUA,ARGANIA SPINOSA KERNEL OIL, BUTYROSPERMUM PARKII BUTTER,  COCOS NUCIFERA OIL, GLYCERIN, CETYL ALCOHOL, GLICERYN STEARATE, CETEARYL ALCOHOL, STEARID ACID, BENZYL ALCOHOL, DEHYDROACECIT ACID", 200, "ml", 19.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/916/154/154916/760215.png", "Nacomi, Natural, Argan Body Lotion (Balsam do ciała arganowy)", 3.0, 1),
(26, 1000, 202, "Banana Coconut Shower Gel (Żel pod prysznic `Banan i kokos`)", "Pragniesz, by Twoja skóra stała się przyjemniejsza w dotyku? Sięgnij po zmiękczający żel pod prysznic, który nie tylko w delikatny sposób oczyszcza, ale również pobudza skórę do odnowy. Wzbogacony o prebiotyk pomaga wzmacniać jej barierę ochronną i odbudowuje naturalną mikroflorę bakteryjną. Zawarte ekstrakty z banana i kokosa sprawiają, że żel pozostawia skórę miękką, gładką i odświeżoną.", "Aqua, Lauryl Glucoside, Sodium Cocoyl Isethionate, Sorbitol, Glycerin, Cocos Nucifera Fruit Extract, Musa Sapientum Fruit Extract, Polymnia Sonchifolia Root Juice, Panthenol, Potassium Palmitoyl Hydrolyzed Wheat Protein, Lecithin, Glyceryl Oleate, Glyceryl Stearate, Glycol Distearate,\r\nCoco-Glucoside, Guar Hydroxypropyltrimonium Chloride, Hydrogenated Palm Glycerides Citrate, Tocopherol, Sodium Hydroxide, Ascorbyl Palmitate, Parfum, Tetrasodium Glutamate Diacetate, Polysorbate 80, Potassium Sorbate, Sodium Benzoate, Citric Acid, 2-Phenoxyethanol, Trisodium NTA, CI 75300.", 300, "ml", 21.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/6266917f6035f.jpeg", "Nacomi, Banana Coconut Shower Gel (Żel pod prysznic `Banan i kokos`)", 3.7, 9),
(26, 1000, 4, "Natural Body Butter Macadamia Oil & Orange Oil [Sunny Orange Sorbet] (Naturalny balsam do ciała z masłem shea i olejkiem pomarańczowym [Masło do ciała `Pomarańczowy sorbet`])", "Naturalny kosmetyk do pielęgnacji ciała, dla wszystkich typów skóry. Doskonale nawilża, ma silne działanie antycellulitowe i ujędrniające. Dzięki wysokiej zawartości olejku pomarańczowego, regeneruje i poprawia kondycję problematycznych partii ciała - brzucha, ud oraz pośladków. Wyciąg ze skórek pomarańczowych jest składnikiem oczyszczającym i przeciwbakteryjnym, dlatego bezpiecznie mogą go używać osoby mające skłonności do trądziku. Masło jest kosmetykiem w 100% naturalnym, a spora ilość przeciwutleniaczy w składzie zapobiega przedwczesnemu starzeniu się skóry. ", "Butyrospermum Parkii Butter,  Macadamia Ternifolia Seed Oil, Tocopheryl Acetate, Citrus Dulcis Oil, Limonene, Linalool, Citral, Citronellol", 200, "g", 30.52, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/761/107/107761/760209.png", "Nacomi, Natural Body Butter Macadamia Oil & Orange Oil [Sunny Orange Sorbet] (Naturalny balsam do ciała z masłem shea i olejkiem pomarańczowym [Masło do ciała `Pomarańczowy sorbet`])", 3.2, 12),
(26, 1000, 369, "Face Mist Papaya (Mgiełka do twarzy i ciała o zapachu papai)", "Proszę, nie myśl, że to kolejna mgiełka do ciała, która nie daje nic tylko pachnie! Zastosowań naszej mgiełki do twarzy i ciała jest tak wiele, że można by nagrać o niej film! Oj, poczekaj… nawet już to zrobiliśmy! ", "Aqua, Aloe Barbadensis Leaf Juice, Sorbitan Oleate Decylglucoside Crosspolymer, Benzyl Alcohol, Parfum, Hydrolyzed Glycosaminoglycans, Glycoprotein, Dehydroacetic Acid, Glycerin, Sodium Hyaluronate, Citric Acid, Potassium Sorbate, Copper Gluconate, Sodium Benzoate, Sodium PCA, CI 45100", 80, "ml", 16.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d4688da92a04.jpeg", "Nacomi, Face Mist Papaya (Mgiełka do twarzy i ciała o zapachu papai)", 3.0, 1),
(26, 1000, 212, "Shaker Mask (Maska do shakera `Kwas hialuronowy`)", "Ta maska peel-off używana jest w profesjonalnej pielęgnacji skóry suchej i przesuszonej. Dzięki zawartemu w niej kwasowi hialuronowemu działa nawilżająco, zwiększa też elastyczność i miękkość skóry. Dzięki niezwykłym właściwościom wiążącym wodę gra bardzo ważną rolę w utrzymywaniu integralności struktury skóry i regulacji jej nawilżenia. Nałożony na skórę tworzy filtr nawilżający nadający skórze gładkość i welwetowy wygląd.", "TALC, SODIUM CARBOXYMETHYL STARCH, ALGIN, CALCIUM SULFATE HYDRATE, TETRASODIUM PYROPHOSPHATE, CI7707, MEGNESIUM OXIDE, SILCA, SODIUM HYALURONATE", 25, "g", 15.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/751/176/176751/760476.png", "Nacomi, Shaker Mask (Maska do shakera `Kwas hialuronowy`)", 3.0, 1),
(26, 1000, 150, "Next Lvl, Re-new Me! Mandelic Acid 30% (Kwas migdałowy 30%)", "Peelingujące serum z 30% stężeniem kwasu migdałowego złuszcza warstwę rogową naskórka, stymuluje jego odnowę oraz poprawia strukturę. Redukuje istniejące niedoskonałości oraz zapobiega ich ponownemu powstawaniu. Kwas migdałowy oprócz działania keratolitycznego wykazuje silnie działanie antybakteryjne. Dodatkowo reguluje wydzielanie sebum, łagodzi stany zapalne i rozjaśnia przebarwienia. W połączeniu z ekstraktem z mleka migdałowego i wodą kokosową wygładza skórę, pozostawiając ją promienną i jedwabiście gładką.", "Propanediol, Mandelic Acid, Aqua, Glycerin, Cocos Nucifera Fruit Extract, Macadamia Ternifolia Seed Oil, Prunus Amygdalus Dulcis Seed Extract, Hydrogenated Olive Oil Caprylyl Esters, Hydrogenated Lecithin, Trilaurin, Triheptanoin, Tocopherol, Citric Acid, Sodium Hydroxide, Xanthan Gum, Potassium Sorbate, Sodium Benzoate, Dehydroacetic Acid, Benzyl Alcohol.", 30, "ml", 37.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/618d021d329b6.png", "Nacomi, Next Lvl, Re-new Me! Mandelic Acid 30% (Kwas migdałowy 30%)", 3.0, 2),
(26, 1000, 212, "Shaker Mask (Maska do shakera `Argan i glinka ghassoul`)", "Naturalna glinka Ghassoul posiada niezwykłe właściwości ściągające i chłonne. Doskonale oczyszcza skórę z zanieczyszczeń. Zawarta w niej krzemionka wspomaga regenerację skóry i wpływa na przebudowę struktury kolagenu i elastyny.", "Talc, Sodium Carboxymethyl Starch, Algin, Calcium Sulfate Hydrate, Argania Spinosa Shell Powder, Maroccan Lava Clay, Tetrasodium Pyrophosphate, Ci 77491, Ci 77492, Magnesium Oxide, Ci 77499, Cymbopogon Martini Oil, Eugenia Caryophyllus (Clove) Leaf Oil, Pelargonium Graveolens Flower Oil, Piper Nigrum (Pepper) Fruit Oil", 25, "g", 15.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/181/168/168181/760474.png", "Nacomi, Shaker Mask (Maska do shakera `Argan i glinka ghassoul`)", 3.0, 1),
(26, 1000, 150, "Glass Skin, Special Day Face Serum (Serum do twarzy)", "Skoncentrowane serum do twarzy intensywnie nawilża i przywraca harmonię oraz blask skóry. Dzięki zaawansowanym składnikom aktywnym zapewnia wyraźnie rozświetlone wykończenie, dając efekt cery gładkiej niczym tafla szkła. Serum wzmacnia barierę skórną, zwęża pory, niweluje przebarwienia oraz wyrównuje koloryt, przez co pomaga uzyskać przejrzystą, promienną i nieskazitelną skórę.", "Aqua, Caprylic/Capric Triglyceride, Glycerin, Niacinamide, Glyceryl Stearate, Butyrospermum Parkii Butter, Olea Europaea Fruit Oil, Prunus Amygdalus Dulcis Oil, Propanediol, Hydrogenated Farnesene, Trehalose, Polyglyceryl-6 Palmitate/Succinate, Cetearyl Alcohol, Hoya Lacunosa Flower Extract, Apium Graveolens Seed Extract, Linum Usitatissimum Seed Extract, Palmitoyl Pentapeptide-4, Palmitoyl Tetrapeptide-10, Hydrogenated Lecithin, Inulin Lauryl Carbamate, Tocopherol, Tocopheryl Acetate, Tetrasodium Glutamate Diacetate, Polysorbate 80, Cetyl Palmitate, Sorbitan Stearate, Sorbitan Trioleate, Sodium Hydroxide, Xanthan Gum, Lactic Acid, Citric Acid, Parfum, Potassium Sorbate, Sodium Benzoate.", 40, "ml", 32.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63983946ecdbc.png", "Nacomi, Glass Skin, Special Day Face Serum (Serum do twarzy)", 3.6, 11),
(26, 1000, 4, "Rainbow Mousse (Tęczowy mus do ciała)", "Tęczowy, kolorowy mus do ciała o lekkiej konsystencji nawilża i wygładza skórę pozostawiając uczucie arbuzowej rozkoszy.", "Butyrospermum Parkii Butter, Vitis Vinifera (Grape) Seed Oil, Caprilic/Capric Trigliceryde, Cera Alba, Prunus Amygdalus Dulcis Oil, Glycerin, Cetyl Alcohol, Cocos Nucifera Oil, Parfum, Tocopheryl Acetate, CI 47005, CI 42090, CI 73015, CI 75470, CI 75300.", 200, "ml", 32.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/506/237/237506/760208.png", "Nacomi, Rainbow Mousse (Tęczowy mus do ciała)", 2.9, 15),
(26, 1000, 61, "Smooth Cozy Souflee Smoothing (Kremowy suflet wygładzający)", "Wygładzający suflet wspomaga naturalną regenerację, ujędrnia i przywraca elastyczność skóry. Wspiera redukcję drobnych zmian i przebarwień. Wyrównuje koloryt skóry, dodaje jej blasku i stymuluje produkcje kolagenu. Sprawi, że Twoja cera stanie się jędrna i aksamitnie gładka.", "Aqua, Glycerin, Ethyl Oleate, Cetyl Alcohol, Cetearyl Alcohol, Glyceryl Stearate, Hydrolyzed Yeast Extract, Propylheptyl Caprylate, Prunus Amygdalus Dulcis Oil, Macadamia Ternifolia Seed Oil, Stearic Acid, Hydrolyzed Rice Protein, Cocos Nucifera Water, Prunus Amygdalus Dulcis Seed Extract, Glycoproteins, Honey Extract, Cetyl Hydroxyethylcellulose, Hydrolyzed Glycosaminoglycans, Sodium Hyaluronate, Glycine Soja Oil, Hydrogenated Lecithin, Tocopherol, Lecithin, Sodium Lauroyl Glutamate, Sodium Polyacrylate Starch, Benzyl Alcohol, Parfum, Dehydroacetic Acid, Xanthan Gum, Polyglucuronic Acid, Citric Acid, Tapioca Starch, Copper Gluconate, Sodium PCA, Triheptanoin, Trilaurin, BHA, Hydrogenated Olive Oil Caprylyl Esters, Sodium Benzoate, Potassium Sorbate", 50, "ml", 38.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fc6adde18cdd.jpeg", "Nacomi, Smooth Cozy Souflee Smoothing (Kremowy suflet wygładzający)", 2.3, 3),
(26, 1000, 369, "Face Mist Peach (Mgiełka do twarzy i ciała o zapachu brzoskwini)", "Proszę, nie myśl, że to kolejna mgiełka do ciała, która nie daje nic tylko pachnie! Zastosowań naszej mgiełki do twarzy i ciała jest tak wiele, że można by nagrać o niej film! Oj, poczekaj… nawet już to zrobiliśmy! Nie twierdzimy teraz, że nasza mgiełka nie pachnie. Pachnie i to jak! Właśnie to jej zapach i milion zastosowań doprowadzi do tego, że nie będziesz chciała już bez niej żyć! Nie można też zapomnieć o jednej bardzo ważnej rzeczy- nasza mgiełka do twarzy i ciała jest WEGAŃSKA!", "Aqua, Aloe Barbadensis Leaf Juice, Sorbitan Oleate Decylglucoside Crosspolymer, Benzyl Alcohol, Parfum, Hydrolyzed Glycosaminoglycans, Glycoprotein, Dehydroacetic Acid, Glycerin, Sodium Hyaluronate, Citric Acid, Potassium Sorbate, Copper Gluconate, Sodium Benzoate, Sodium PCA, Linalool, Limonene, CI 75300", 80, "ml", 16.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d468897d4022.jpeg", "Nacomi, Face Mist Peach (Mgiełka do twarzy i ciała o zapachu brzoskwini)", 2.6, 5),
(26, 1000, 372, "Next Lvl, Sharp Look Retinol + Bakuchiol Eye Contour Serum (Serum pod oczy z retinolem i bakuchiolem)", "Przeciwzmarszczkowe serum skutecznie niweluje oznaki starzenia się skóry wokół oczu. Zawarte połączenie retinolu, bakuchiolu i witaminy E redukuje zmarszczki, zmniejsza widoczność linii mimicznych oraz poprawia napięcie skóry. Dodatkowo ujędrnia i wzmacnia delikatną skórę wokół oczu. Serum wzbogacone o trehalozę utrzymuje prawidłowy poziom nawilżenia cery, poprawia jej elastyczność i wygładza drobne zmarszczki. Fito-kompleks BIOPHYTEX™ przynosi wyciszenie i ukojenie skóry.", "Aqua, Glycerin, Coco-Caprylate/Caprate, Butylene Glycol, Butyrospermum Parkii Butter, C12-15 Alkyl Benzoate, Passiflora Incarnata Seed Oil, Trehalose, Cetearyl Alcohol, Glyceryl Stearate, Potato Starch Modified, Cetyl Alcohol, Hydrolyzed Yeast Extract, Plukenetia Volubilis Seed Oil, Sclerocarya Birrea Seed Oil, Stearic Acid, Bakuchiol, Tocopheryl Acetate, Retinol, Ruscus Aculeatus Root Extract, Centella Asiatica Leaf Extract, Calendula Officinalis Flower Extract, Hydrolyzed Yeast Protein, Tribehenin, Panthenol, Escin, Ceramide NG, Citric Acid, Dehydroacetic Acid, Lactic Acid, Polyglucuronic Acid, Lecithin, Ammonium Glycyrrhizate, Cetyl Hydroxyethylcellulose, Palmitoyl Hexapeptide-12, Polysorbate 20, Sodium Lauroyl Glutamate, Sodium Citrate, Potassium Sorbate, Sodium Benzoate, Benzyl Alcohol.", 15, "ml", 39.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/618d014f7d2c3.png", "Nacomi, Next Lvl, Sharp Look Retinol + Bakuchiol Eye Contour Serum (Serum pod oczy z retinolem i bakuchiolem)", 3.0, 3),
(26, 1000, 212, "Shaker Mask (Maska do shakera `Komórki macierzyste`)", "Przywraca skórze młody i promienny wygląd. Opóźnia procesy starzenia i ujędrnia skórę. Odpowiednia dla wszystkich rodzajów skóry.", "Talc, Sodium Carboxymethyl Satrch, Algin, Calcium Sulfate Hydrate, Tetrasodium Pyrophosphate, Magnesium Oxide, Saxifraga Sarmentosa Extract, Vitis Vinifera Fruit Extract,Ci77288, Parfum, Isomalt, Aqua, Butylene Glycol, Ci19140, Sodium Metabisulfite, Sodium Sulfite, Morus Bombycis, Root Extract, Scutellaria Baicalensis Rot Extract, Disodium Edta, Pvp, Malus Domestica Fruit Cellculture Extract, Sodium Benzoate, Lactic Acid", 25, "g", 16.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/106/232/232106/760475.png", "Nacomi, Shaker Mask (Maska do shakera `Komórki macierzyste`)", 3.0, 1),
(26, 1000, 150, "Hialuronic Gel Intensive Moisturizer (Hialuronowe serum żelowe do twarzy)", "Serum żelowe z drobnocząsteczkowym kwasem hialuronowym,  kolagenem morskim oraz hydrolizowaną elastyną z dodatkiem składników wspomagających ich penetrację w głąb skóry. Serum daje efekt intensywnego nawilżenia skóry, znacząco zwiększając jej elastyczność i miękkość.", "Aqua, Glycerin, Hydrolyzed Glycosaminoglycans, Sodium Polycrylate Starch, Soluble Collagen, Benzyl Alcohol, Parfum, Propylene Glycol, Honey Extract, Sodium PCA, Hyaluronic Acid, Hydrolyzed Elastin, Dehydroacetic Acid, Glycogen, Serine, CI 42090.", 50, "ml", 33.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/186/237/237186/760391.png", "Nacomi, Hialuronic Gel Intensive Moisturizer (Hialuronowe serum żelowe do twarzy)", 3.2, 19),
(26, 1000, 4, "Mulled Wine Body Mousse (Mus do ciała)", "Doznaj jednocześnie orzeźwienia i rozgrzej swoje ciało nieoczywistym aromatem gorzkiej pomarańczy zanurzonej w głębokim, korzennym zapachu świątecznych przypraw. Wszystko to za sprawą unikalnej receptury Musu do ciała Mulled Wine, którego lekka konsystencja i bogaty skład sprawią, że Twoja skóra nabierze promiennego, pełnego witalności wyglądu. Daj się ponieść magii świątecznej atmosfery i wprowadź ten oryginalny zapach do swojej codziennej pielęgnacji. Wypróbuj także inne produkty ze świątecznej edycji limitowanej o wytrawnym, głębokim zapachu grzanego wina. Skuś się na Scrub and Wash Mulled Wine oraz Mleko do kąpieli Mulled Wine. Mus przeznaczony jest do regularnego, codziennego stosowania. Niewielką ilość musu należy nanieść na oczyszczoną skórę i delikatnie wmasować aż do wchłonięcia. Choć mus ma działanie intensywnie nawilżające, miejsca zagrożone utratą jędrności i przesuszone można smarować w zależności od potrzeby, nawet kilka razy dziennie.", null, 180, "ml", 29.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/618579eab9485.png", "Nacomi, Mulled Wine Body Mousse (Mus do ciała)", 3.0, 1),
(26, 1000, 359, "Olej kokosowy rafinowany", "Olej kokosowy jest olejem roślinnym, wytwarzanym poprzez tłoczenie oraz rozgrzanie twardego, orzechowego miąższu. Jako ciecz ma barwę lekko żółtawą, a w temperaturze poniżej 25°C przybiera postać białego tłuszczu, nazywanego masłem kokosowym.", null, 100, "ml", 10.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/869/071/71869/644961.jpeg", "Nacomi, Olej kokosowy rafinowany", 3.0, 27),
(26, 1000, 202, "Żel pod prysznic z naturalnym olejem Avocado", "Intensywnie odżywia i zmiękcza skórę. Zawiera delikatne substancje myjące. Bogaty skład zapewnia optymalne wygładzenie. Skóra po kąpieli jest jędrna i nawilżona. Żel nie podrażnia skóry.", "Aqua, Cocamidopropyl Betaine, Lauryl Glucoside, Glycerin, Persea \r\ngratissima Oil, Sodium Lauroyl Sarcosinate, Coco-Glucoside, Glyceryl \r\nOleate, Panthenol, Benzyl Alcohol, Citric Acid, Parfum, Dehydroacetic Acid", 250, "ml", 16.49, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/808/098/98808/760318.png", "Nacomi, Żel pod prysznic z naturalnym olejem Avocado", 3.0, 5),
(26, 1000, 356, "Honey Face Mask Brightening & Moisturizing Energizing Gel -Mask (Maseczka Miodowa)", "Ten żelowy kompres to doskonała propozycja dla osób borykających się z codziennym stresem, przez który skóra twarzy często wygląda na szarą i zmęczoną. Jeżeli szukasz produktu, który kompleksowo zadba o jednolity kolor Twojej cery, doda jej blasku i dogłębnie nawilży, to świetnie trafiłaś!  Ta maska, to solidny zastrzyk energii!", "Aqua, Glycerin, Disteareth-100 IPDI, Sorbitan Oleate Decylglucoside Crosspolymer, Propanediol, Pouteria Lucuma Pulp Extract, Citrus Grandis Fruit Extract, Citrus Limon Fruit Extract, Yeast Extract, Glycoprotein, Hydrolyzed Glycosaminoglycans, Sodium Hyaluronate, Sodium PCA, Glycogen, Mannitol, Magnesium Ascorbyl Phosphate, Dehydroacetic Acid, Sodium Benzoate, Parfum, Benzyl Alcohol, Potassium Sorbate, Copper Gluconate, CI 15985, CI 16035.", 50, "ml", 36.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d7b6529196e1.png", "Nacomi, Honey Face Mask Brightening & Moisturizing Energizing Gel -Mask (Maseczka Miodowa)", 2.6, 18),
(26, 1000, 369, "Face Mist Orange (Mgiełka do twarzy i ciała o zapachu pomarańczy)", "Energia płynąca wprost z rześkiej pomarańczy doda Ci sił, a subtelna mgiełka ukoi skórę w ciągu dnia.", "Aqua, Aloe Barbadensis Leaf Juice, Sorbitan Oleate Decylglucoside Crosspolymer, Benzyl Alcohol, Parfum, Hydrolyzed Glycosaminoglycans, Glycoprotein, Dehydroacetic Acid, Glycerin, Sodium Hyaluronate, Citric Acid, Potassium Sorbate, Copper Gluconate, Sodium Benzoate, Sodium PCA, Limonene, Linalool, Citral, Citronellol, CI 15985, CI 16035", 80, "ml", 16.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d45bca1c93fe.jpeg", "Nacomi, Face Mist Orange (Mgiełka do twarzy i ciała o zapachu pomarańczy)", 2.4, 5),
(26, 1000, 212, "Shaker do masek algowych", "Bardzo wygodny i praktyczny, umożliwia szybkie przygotowanie maseczki algowej bez robienia bałaganu w łazience.", null, 1, "szt", 24.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/901/232/232901/696096.png", "Nacomi, Shaker do masek algowych", 3.0, 1),
(26, 1000, 105, "Have Fun, Coconut Face Scrub (Peeling do twarzy)", "Nacomi Coconut Face Scrub to peeling do twarzy, który posiada świetne właściwości złuszczające naskórek. ", null, 80, "g", 10.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5eb44544ce7e1.jpeg", "Nacomi, Have Fun, Coconut Face Scrub (Peeling do twarzy)", 4.0, 1),
(26, 1000, 150, "Youth Serum Anti-aging Regenerating (Serum przeciwzmarszczkowo - regenerujące)", "Pierwsze pojawiające się zmarszczki zaczynają spędzać Ci sen z powiek? Obawiasz się, że już za późno na walkę z tym ‚problemem’? Spokojnie! Z pomocą przychodzą specjalnie wyselekcjonowane składniki zawarte w tej buteleczce. Możesz mieć pewność, że dobraliśmy je tak, żeby pomóc Ci w redukcji zmarszczek.", "Aqua, Glycerin, Hydrogenated Starch Hydrolysate, Hydrolyzed Rice Protein, Aphanizomenon Flos-Aquae Extract, Hydrolyzed Pea Protein, Glycoprotein, Hydrolyzed Glycosaminoglycans, Hydrolyzed Sodium Hyaluronate, Glycine, Proline, Sodium Hyaluronate, Copper Gluconate, Cellulose, Hectorite, Dehydroacetic Acid, Xanthan Gum, Sodium PCA, Parfum, Benzyl Alcohol, Phenoxyethanol, Potassium Sorbate, CI 42090.", 40, "ml", 35.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d8797deafc49.jpeg", "Nacomi, Youth Serum Anti-aging Regenerating (Serum przeciwzmarszczkowo - regenerujące)", 3.7, 21),
(26, 1000, 150, "Next Lvl, Stunning Skin Mandelic Acid + PHA 10% (Peelingujące serum do twarzy)", "Peelingujące serum z 10% kompleksem kwasu migdałowego z kwasami PHA w delikatny sposób złuszcza warstwę rogową naskórka, stymuluje jego odnowę oraz wyrównuje koloryt. Połączenie kwasu migdałowego z kwasem laktobionowym i glukonolaktonem redukuje przebarwienia, zapobiega fotostarzeniu oraz poprawia strukturę skóry. Wraz z ekstraktem z mleka migdałowego i wodą kokosową działa wygładzająco, zapewniając miękką, rozświetloną oraz aksamitnie gładką cerę.", "Aqua, Glycerin, Gluconolactone, Mandelic Acid, Cocos Nucifera Water, Sodium Hyaluronate Crosspolymer, Prunus Amygdalus Dulcis Seed Extract, Macadamia Ternifolia Seed Oil, Hydrogenated Lecithin, Lactobionic Acid, Triethanolamine, Cellulose, Hectorite, Tapioca Starch, Citric Acid, Raspberry Ketone, Triheptanoin, Trilaurin, Hydrogenated Olive Oil Caprylyl Esters, Tocopherol, Xanthan Gum, Dehydroacetic Acid, Benzyl Glycol, Benzyl Alcohol, Potassium Sorbate, Sodium Benzoate, Ethylhexylglycerin.", 30, "ml", 49.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60181fd4a2664.jpeg", "Nacomi, Next Lvl, Stunning Skin Mandelic Acid + PHA 10% (Peelingujące serum do twarzy)", 3.7, 6),
(26, 1000, 369, "Next Lvl Dermo, Daily Moisturizing & Balancing Toner (Tonik do skóry suchej i wrażliwej)", "Oczyszcza i tonizuje, nie powodując podrażnień. Przywraca naturalną równowagę i pH skóry. Wzbogacony o propanediol, wielofunkcyjny polisacharyd oraz alantoinę rewitalizuje skórę i zapewnia jej uczucie ukojenia. Dzięki zaawansowanemu składnikowi aktywnemu PatcH2O® nawilża oraz niweluje uczucie suchości i ściągnięcia cery.", "Aqua, Glycerin, Propanediol, Sodium Hyaluronate, Allantoin, Trehalose, Urea, Serine, Algin, Biosaccharide Gum-1, Pullulan, Maltodextrin, Lactic Acid, Tetrasodium Glutamate Diacetate, Pentylene Glycol, Caprylyl Glycol, Disodium Phosphate, Glyceryl Polyacrylate, Sodium Hydroxide, Potassium Phosphate, Sodium Benzoate, Potassium Sorbate.", 200, "ml", 22.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63998d56035d8.png", "Nacomi, Next Lvl Dermo, Daily Moisturizing & Balancing Toner (Tonik do skóry suchej i wrażliwej)", 4.2, 5),
(26, 1000, 153, "Dead Sea Salt Bath (Naturalna morska sól do kąpieli z olejem arganowym (różne rodzaje))", "Naturalna sól z Morza Martwego jest przeznaczona do regularnego stosowania. Wysoko zmineralizowana sól posiada bardzo duże stężenie związków potasu, krzemu, wapnia, magnezu i jodu, dzięki czemu korzystnie wpływa na wygląd skóry i kondycję całego organizmu. Sól posiada właściwości lecznicze, eliminuje podrażnienia i zmiany alergiczne oraz przyspiesza przemianę materii. Ciepła kąpiel z dodatkiem soli z Morza Martwego usprawnia procesy oczyszczania skóry z toksyn, pomaga w leczeniu stanów zapalnych stawów i skóry. Ponadto sól dostarcza składniki odżywcze, które działają regenerująco i odmładzająco na skórę.", "Maris Salt, Parfum, Ci 47005, Ci 42051", 450, "g", 18.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/440/300/300440/760342.png", "Nacomi, Dead Sea Salt Bath (Naturalna morska sól do kąpieli z olejem arganowym (różne rodzaje))", 4.0, 4),
(26, 1000, 150, "Collagen Gel (Kolagenowe serum żelowe do twarzy)", "Kolagenowe serum o delikatnej, żelowej konsystencji z kompleksem składników aktywnych na bazie miodu, kolagenu i elastyny, który wykazuje silne działanie nawilżające i przeciwstarzeniowe. ", "Aqua, Soluble Collagen, Glycerin, Sodium Polyacrylate Starch, Benzyl Alcohol, Parfum, Propylene Glycol, Phenoxyethanol, Honey Extract, Sodium PCA, Dehydroacetic Acid, Hydrolyzed Elastin, Glycogen, Serine, Linalool, Limonene, CI 75470.", 50, "ml", 33.21, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/179/295/295179/760392.png", "Nacomi, Collagen Gel (Kolagenowe serum żelowe do twarzy)", 3.4, 14),
(26, 1000, 361, "Naturalne masło do ust  (różne rodzaje)", "Balsam do ust Nacomi  to wymarzony kosmetyk do kobiecej torebki. Ma formę delikatnego, naturalnego masełka. Zamknięto go w srebrnym pudełeczku, które zmieści się nawet w najmniejszej damskiej kopertówce. Doskonale nawilża skórę ust i ją wzmacnia, regeneruje mikrouszkodzenia, koi podrażnienia i uwydatnia kształt warg. Zawiera naturalne składniki, które chronią je przed czynnikami zewnętrznymi, pielęgnują i odżywiają nasze usta o każdej porze roku.", "Theobroma Cacao Butter , Cera Alba , Ricinus Communis (Castor) Seed, Butyrospermum Parkii Butter , Persea Gratissima Seed Oil, Sorbitol, Mel, Tocopheryl Acetate, Aroma, CI75470", 15, "ml", 15.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/731/111/111731/348621.jpeg", "Nacomi, Naturalne masło do ust  (różne rodzaje)", 3.9, 18),
(26, 1000, 60, "Collagen Cream (Kolagenowy żel-krem)", "Jedwabisty i lekki krem przeciwstarzeniowy dający  wspaniałe odczucia sensoryczne podczas aplikacji.  Zawarty w kremie kompleks ekstraktów na bazie miodu,  natywnego kolagenu i elastyny morskiej, zatopiony w  bazie z oleju lnianego, doskonale nawilża skórę wyraźnie  zwiększając jej sprężystość i elastyczność.", "Aqua, Caprylic/Capric Triglyceride, Linum Usitatissimum Seed Oil, Glycerin, Soluble Collagen, Cetearyl Alcohol, Glyceryl Stearate, Sodium Polyacrylate Starch, Benzyl Alcohol, Stearic Acid, Parfum, Sodium Lauroyl Glutamate, Phenoxyethanol, Propylene Glycol, Honey Extract, Sodium PCA, Dehydroacetic Acid, Hydrolyzed Elastin, Glycogen, Serine, Linalool, Limonene, CI 75470", 50, "ml", 33.21, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/181/295/295181/760389.png", "Nacomi, Collagen Cream (Kolagenowy żel-krem)", 4.1, 14),
(26, 1000, 105, "Nourishing Face Scrub Chocolate (Odżywczy peeling do twarzy i ust)", "Nacomi Odżywczy peeling do twarzy i ust o pięknym zapachu czekolady to produkt, który wykazuje silne właściwości odżywcze. Złuszcza martwy naskórek i wygładza skórę. W formule peelingu znajdziemy olej avocado, masło kakaowe, cukier trzcinowy. Peeling podczas stosowania zmienia swoją formułę z żelowej na kremową.", null, 80, "g", 18.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/114/297/297114/760421.png", "Nacomi, Nourishing Face Scrub Chocolate (Odżywczy peeling do twarzy i ust)", 4.1, 10),
(26, 1000, 103, "Naturalny peeling do ciała - Odświeżająca mrożona kawa", "Silnie pobudzający aromat świeżo zmielonej kawy oraz intensywne działanie wyszczuplające - peeling z kawą jest doskonałym kosmetykiem przeznaczonym dla kobiet dbających o szczupłą sylwetkę i jędrną skórę. Kosmetyk na bazie Masła Shea jest produktem przeznaczonym do codziennej pielęgnacji - silnie oczyszczającym, ujędrniającym i nawilżającym. Naturalne składniki doskonale sprawdzają się w walce z pomarańczową skórką i niedoskonałościami.", "Sucrose, Butyrospermum Parkii Butter, Macadamia Ternifolia Seed Oil, Coffea Arabica Seed Powder, Cocos Nucifera Seed Oil, Tocopheryl Acetate, Parfum", 100, "ml", 20.55, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/c/5ccb0b52eb66b.png", "Nacomi, Naturalny peeling do ciała - Odświeżająca mrożona kawa", 4.0, 22),
(26, 1000, 4, "Body Mousse Cinnamon Rolls (Mus do ciała)", "W święta jeszcze bardziej uruchamiają się nasze zmysły – dostarcz więc swojej skórze nowych doznań i spraw, by świąteczna atmosfera pozostała z Tobą na dłużej. Delikatna konsystencja oraz bogaty skład musu sprawi, że Twoja skóra stanie się jedwabiście miękka i gładka, a nawilżenie utrzyma się na bardzo długo.", "Butyrospermum Parkii Butter, Vitis Vinifera Seed Oil, Caprylic/Capric Triglyceride, Cera Alba, Helianthus Annuus Seed Oil, Glycerin, Argania Spinosa Kernel Oil, Cetyl Alcohol, Tocopheryl Acetate, Parfum, Theobroma Cacao Extract", 180, "ml", 27.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fb7227f760a3.jpeg", "Nacomi, Body Mousse Cinnamon Rolls (Mus do ciała)", 4.3, 3),
(26, 1000, 86, "Odżywka do włosów z keratyna i olejem avocado bez spłukiwania", "Odżywka do włosów Nacomi z olejem awokado regeneruje przesuszone i zniszczone włosy oraz pomaga przywrócić im promienny wygląd. Zawarte w odżywce proteiny keratyny mają zdolność wnikania do wnętrza włosa i wbudowywania się w jego strukturę, przyczyniając się tym do jego wzmocnienia. Ponadto keratyna nadaje włosom gładkość i połysk oraz poprawia ich wytrzymałość mechaniczną i odporność na łamanie. Odżywczy olej awokado bogaty w jednonienasycone kwasy tłuszczowe, witaminę E oraz fitosterole doskonale nawilża włosy i zwiększa ich odporność na uszkodzenia.", "Aqua, Glycerin , Cetearyl Alcohol, Panthenol, Persea Gratissima (Avocado) Oil , Benzyl Alcohol, Hydrolyzed Keratin, Parfum, Dehydroacetic Acid, Leuconostoc/Radish Root Ferment Filtrate.", 150, "ml", 23.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/600447f8a309e.jpeg", "Nacomi, Odżywka do włosów z keratyna i olejem avocado bez spłukiwania", 4.0, 1),
(26, 1000, 103, "Rainbow Scrub and Wash (Pianka myjąco-peelingująca `Orzeźwiający arbuz`)", "Kolorowy mus o rozkosznym zapachu arbuza odpręży, a zawarte w myjąco-peelingującej piance kryształki cukru sprawią, że  ciało stanie się jeszcze bardziej miękkie i gładkie, po to abyś mogła cieszyć się piękną skórą każdego dnia!", "Sucrose, Glycerin, Aqua, Sodium Cocoyl Isethionate, Coco-Glucoside, Sorbitol, Disodium Lauryl Sulfosuccinate, Parfum, Sodium Chloride, Benzyl Alcohol, Dehydroacetic Acid, CI 42090, CI 47005, CI 73015, CI 75300, CI 75470.", 200, "ml", 27.7, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/521/237/237521/724001.jpeg", "Nacomi, Rainbow Scrub and Wash (Pianka myjąco-peelingująca `Orzeźwiający arbuz`)", 3.8, 5),
(26, 1000, 4, "Body Mousse Coconut - Banana Shake (Mus do ciała `Kokosowo-bananowy shake`)", "Mus na bazie masła shea, do którego został dodany również olej z pestek winogron i olej arganowy. Dzięki lekkiej, puszystej konsystencji mus szybko się wchłonie nie pozostawiając na Twojej skórze tłustego filmu. Mus sprawi też, że Twoja skóra stanie się wyjątkowo gładka, jędrna i sprężysta, a jednocześnie wyrówna jej koloryt i nada jej przepyszny i nieco egzotyczny zapach.", "Butyrospermum Parkii Butter, Vitis Vinifera Seed Oil, Cera Alba, Helianthus Annuus Seed Oil, Glycerin, Cetyl Alcohol, Argania Spinosa Kernel Oil, Parfum, Theobroma Cacao Extract, Tocopheryl Acetate", 180, "ml", 30.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/956/148/148956/760234.png", "Nacomi, Body Mousse Coconut - Banana Shake (Mus do ciała `Kokosowo-bananowy shake`)", 3.6, 37),
(26, 1000, 283, "Sunny, Olejek ze złotymi drobinkami przyspieszający opalanie", "Kluczowym składnikiem olejku do opalania jest olej z orzechów macadamia. Wykazuje on silne działanie odżywcze, pielęgnujące, nawilżające i ochronne. Wygładza i zmiękcza skórę, opóźnia procesy starzenia, ujędrnia i uelastycznia. Należy do grupy olejów, które wykazują naturalne działanie chroniące skórę przed szkodliwym działaniem słońca. Zawiera naturalny filtr SPF 6. Olejek został wzbogacony ekstraktem z kakaowca, który natłuszcza skórę, dba o prawidłowy poziom jej nawilżenia i nadaje skórze lekko brązowy kolor. Za jego sprawą skóra nabiera ładnego, lekko opalonego, naturalnego odcienia. Ekstrakt z owsa ma natomiast działanie łagodzące i regenerujące. Odżywia skórę, łagodzi i koi podrażnienia. Olejek przyspiesza opalanie, pomaga utrzymać opaleniznę na dłużej, a dzięki złotym drobinkom podkreśla opaleniznę i dodaje skórze blasku.", "Macadamia Ternifolia Seed Oil, Caprylic /Capric Triglyceride, Helianthus Annuus Seed Oil, Tocopheryl Acetate, Cocoa Bean Extract, Parfum, Mica, Titanium Dioxide, Iron Oxide, Magnesium Myristate", 150, "ml", 38.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/676/186/186676/760468.png", "Nacomi, Sunny, Olejek ze złotymi drobinkami przyspieszający opalanie", 4.0, 1),
(26, 1000, 212, "Anti Age Smooth Skin, Krem na Dzień 40+", "Krem z organicznym olejem marula z dodatkiem hydrolizowanych protein ryżu oraz kwasu hialuronowego.Nawilża i wygładza skórę twarzy, nadając jej promienny wygląd. Zapobiega starzeniu się skóry. Idealnie dba o Twoja cerę przez cały dzień.", "Aqua, Sclerocarya Birrea (Marula) Seed Oil, Glycerin, Cocos Nucifera Seed Oil, Caprylic/ Capric Triglyceride, Glyceryl Stearate, Cetearyl Alcohol, Tocopheryl Acetate, Cetyl Alcohol, Stearic Acid, Benzyl Alcohol, Parfum, Hydrolyzed Glycosaminoglycans, Hydrolyzed Rice Protein, Sodium Lauroyl Glutamate, Hyaluronic acid, Dehydroacetic Acid.", 50, "ml", 55.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/217/133/133217/374787.jpeg", "Nacomi, Anti Age Smooth Skin, Krem na Dzień 40+", 4.0, 1),
(26, 1000, 77, "Aloe Savon Noir (Aloesowe czarne mydło z sokiem z aloesu)", "Delikatna konsystencja w łagodny sposób złuszcza martwy naskórek i dogłębnie oczyszcza skórę niczym peeling enzymatyczny. Mydło czarne intensywnie dotlenia skórę, oczyszcza ją i stanowi podstawę wszelkich zabiegów pielęgnacyjnych. Sok z aloesu zawarty w mydle działa przeciwgrzybicznie i przeciwbakteryjnie, dlatego w szczególny sposób polecany jest osobom borykającym się z trądzikiem oraz problemami skórnymi. Łagodzi stany zapalne oraz podrażnienia, przynosi ulgę i ukojenie.", "Aqua, Potassium Olivate, Glycerin, Aloe Barbadensis Leaf Juice, Parfum,  Tocopheryl Acetate, CI 47005, CI 42090, CI 73015.", 125, "g", 19.56, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5dd54d82e5d8b.jpeg", "Nacomi, Aloe Savon Noir (Aloesowe czarne mydło z sokiem z aloesu)", 3.8, 13),
(26, 1000, 150, "Next Lvl, Advance Glow Skin Color Correcting Serum (Serum korygujące koloryt skóry)", "Serum korygujące dzięki zawartej ultrastabilnej formie witaminy C stymuluje syntezę kolagenu, redukuje przebarwienia i wyrównuje koloryt skóry. W połączeniu z Lipochroman™, kwasem ferulowym, wegańską alternatywną śluzu ślimaka i witaminą E chroni komórki przed uszkodzeniem w wyniku stresu oksydacyjnego, spowalniając proces starzenia. Serum wzbogacone o prebiotyk pomaga wzmocnić barierę ochronną skóry, odbudowuje jej naturalną mikroflorę bakteryjną i nadaje cerze promienny blask.", "Aqua, 3-O-Ethyl Ascorbic Acid, Glycerin, Caprylic/Capric Triglyceride, Cetearyl Alcohol, Propanediol, Adansonia Digitata Seed Oil, Cannabis Sativa Seed Oil, Cetyl Alcohol, Lactitol, Xylitol, Tocopheryl Acetate, Dimethylmethoxy Chromanol, Ferulic Acid, Sodium Hyaluronate, Hydrolyzed Glycosaminoglycans, Glycoproteins, Copper Gluconate, Sodium Citrate, Tetrasodium Glutamate Diacetate, Potassium Cetyl Phosphate, Sodium Benzoate, Sodium PCA, Sodium Hydroxide, Trisodium NTA, Potassium Sorbate, Dehydroacetic Acid, Benzyl Alcohol.", 30, "ml", 58.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/6250914be3861.jpeg", "Nacomi, Next Lvl, Advance Glow Skin Color Correcting Serum (Serum korygujące koloryt skóry)", 3.9, 8),
(26, 1000, 120, "Next Lvl, Spotless Skin Niacinamide 20% Serum (Serum do twarzy z 20% niacynamidu)", "Punktowe serum na przebarwienia o intensywnym działaniu. Skoncentrowana dawka składników aktywnych poprawia wygląd i pielęgnuje skórę. Skład wzbogacony o 20% stężenie niacynamidu działa silnie rozjaśniająco i przeciwzapalnie, jednocześnie wygładzając strukturę naskórka. W połączeniu z azeloglicyną, alfa-arbutyną i witaminą C skutecznie redukuje przebarwienia starcze, potrądzikowe oraz posłoneczne. Ponadto serum zmniejsza zaczerwienienia i ujednolica koloryt skóry. Sposób użycia: nakładaj punktowo lub na zmieniony pigmentacyjnie obszar skóry twarzy i ciała. Delikatnie wmasuj i pozostaw do całkowitego wchłonięcia. Stosuj przed aplikacją kremu/oleju. Unikaj kontaktu z oczami. Produkt do użytku zewnętrznego. Nie stosuj na uszkodzoną/ podrażnioną skórę. Chroń przed dziećmi. Zaprzestań stosowania przy wystąpieniu reakcji niepożądanych. Nie używaj z innymi preparatami zawierającymi retinol i kwasy AHA, BHA i PHA. Podczas kuracji konieczne jest stosowanie na dzień kremów z filtrem SPF 50.", "Aqua, Niacinamide, Glycerin, Ascorbyl Glucoside, Potassium Azeloyl Diglycinate, Alpha-Arbutin, Trehalose, Sodium Citrate, Sodium Hydroxypropyl Starch Phosphate, Hydrolyzed Yeast Extract, Hydrolyzed Glycosaminoglycans, Sodium Hyaluronate, Hyaluronic Acid, Hydrolyzed Hyaluronic Acid, Sodium Hyaluronate Crosspolymer, Polyglucuronic Acid, Lecithin, Cetyl Hydroxyethylcellulose, Dehydroacetic Acid, Xanthan Gum, Cellulose, Hectorite, Propanediol, Potassium Sorbate, Sodium Benzoate, Ethylhexylglycerin, Raspberry Ketone, Benzyl Glycol, Benzyl Alcohol.", 30, "ml", 42.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/615411cf23d67.png", "Nacomi, Next Lvl, Spotless Skin Niacinamide 20% Serum (Serum do twarzy z 20% niacynamidu)", 3.1, 8),
(26, 1000, 49, "Body Oil (Olejek do pielęgnacji skóry kobiet w ciąży)", "Ciąża to najwspanialszy okres dla każdej z kobiet. Jednak żadna z nas nie chce przykrych pamiątek na skórze. Skóra podczas ciąży rozciąga się powodując min. Rozstępy, oprócz tego pozwalamy sobie na więcej przyjemności jedzeniowych zapominając często co to ruch, dlatego możemy powitać celulit. Tak trudno znaleźć bezpieczny kosmetyk który będzie wystarczająco nawilżał i poprawiał krążenie by nie dopuścić do zmian na naszych ciałach. Oliwka dla kobiet efektywnie działa pozostawiając po sobie gładką i miękką skórę. Dopiero co się dowiedziałaś, że jesteś w ciąży i szukasz idealnego kosmetyku? To bardzo dobrze. Używanie oliwki już na początku przed pojawieniem się brzuszka jest ważne, ponieważ zapobiegamy powstawaniu rozstępów. Jeżeli jednak zaczęły się już problemy ze skórą, nie należy się załamywać. Systematyczne używanie oliwki uelastyczni skórę, efekty będą spektakularne.", "Prunus Amygdalus Dulcis Oil\r\n( Sweet Almon Oil),\r\nMacadamia Ternifolia Seed Oil, \r\nCaprylic/ Capric Triglyceride, \r\nHelianthus Annuus (Sunflower) Seed Oil, \r\nPlukenetia Volubilis Seed Oil,\r\nPanthanol, Cocos Nucifera Seed Oil, \r\nSimmondsia Chinensis (Jojoba) Seed Oil, \r\nArgania Spinosa Kernel Oil, \r\nMangifera Indica Extract,\r\nVaccinum Myrtillus Fructus Extract, \r\nTocopheryl Acetate.", 130, "ml", 40.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/861/272/272861/760364.png", "Nacomi, Body Oil (Olejek do pielęgnacji skóry kobiet w ciąży)", 3.4, 9),
(26, 1000, 356, "Aktywator do glinek i masek sypkich", "Innowacyjny produkt przeznaczony do stosowania wraz z naturalnymi glinkami oraz sypkimi maskami do twarzy. Jako kosmetyki naturalne, glinki i sypkie maseczki zawierają mnóstwo dobroczynnych substancji. Aktywator wzmacnia działanie glinek oraz masek sypkich transportując ich cenne składniki w głąb skóry. Zawarty w aktywatorze kwas hialuronowy, ekstrakt z aloesu oraz D-panthenol działają kojąco i dbają o nawilżenie skóry.", "Aqua, Panthenol, Glycerin, Benzyl alcohol, Aloe Barbadensis Leaf Extract, Hydrolyzed Glycosaminoglycans, Dehydroacetic acid, Hyaluronic acid.", 250, "ml", 18.5, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/301/159/159301/760465.png", "Nacomi, Aktywator do glinek i masek sypkich", 3.9, 11),
(26, 1000, 369, "Hydrating Toner, Moisturizing & Soothing Tonic (Tonik nawilżająco - łagodzący)", "Pobudza mikrokrążenia i poprawia wytrzymałości naczyń krwionośnych. Redukuje zaczerwienienia i ogranicza pękanie naczynek.  Idealnie nadaje się do cery naczynkowej i wrażliwej. Skóra po nim staje się bardzo miękka i elastyczna.  ", "Aqua, Aloe Barbadensis Leaf Juice, Sorbitan Oleate Decylglucoside Crosspolymer, Butylene Glycol, Hydrolyzed Glycosaminoglycans, Glycoprotein, Panthenol, Glycerin, Ruscus Aculeatus Root Extract, Centella Asiatica Leaf Extract, Calendula Officinalis Flower Extract, Sodium Hyaluronate, Hydrolyzed Yeast Protein, Sodium PCA, Parfum, Ammonium Glycyrrhizate, Potassium Sorbate, Benzyl Alcohol, Copper Gluconate, Sodium Benzoate, Dehydroacetic Acid, Escin, Citric Acid, Sodium Citrate.", 80, "ml", 24.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d41a8fbb2dc2.jpeg", "Nacomi, Hydrating Toner, Moisturizing & Soothing Tonic (Tonik nawilżająco - łagodzący)", 3.7, 28),
(26, 1000, 4, "Raspberry Mousse (Odżywczy mus do ciała malinowy)", "Intensywnie odżywcze i nawilżające działanie zawarte w jednym, intensywnie malinowym musie do pielęgnacji ciała. W miękkiej musowej konsystencji odnajdziesz specjalnie wyselekcjonowane surowce:", "Butyrospermum Parkii Butter, Persea Gratissima Oil, Capric Tryiglyceride, Cera Alba, Helanthus Annus (Sunflower) Seed Oil, Glycerin, Plukenetia Volubilis Seed Oil, Cetyl Alcohol, Pyrus Malus Extract, Tocopheryl Acetate, Parfum, Benzyl Salicylate, Limonene, Linanool.", 150, "ml", 25.5, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/851/115/115851/760236.png", "Nacomi, Raspberry Mousse (Odżywczy mus do ciała malinowy)", 3.8, 18),
(26, 1000, 86, "Almond Oil Conditioner (Nawilżająca odżywka do włosów z olejem ze słodkich migdałów)", "Odżywka Nacomi jest pełna naturalnych dobrodziejstw, takich jak olej arganowy i panthenol. Szybko przenika do wnętrza włosów i odżywia je, sprawiając, że są zregenerowane i nawilżone. ", "Aqua, Cetearyl Alcohol, Prunus Amygdalus Dulcis Oil, Glycerin, Panthenol, Cetrimonium Chloride, Behentrimonium Chloride, Benzyl Alcohol, Parfum, Hydrolyzed Rice Protein, Hydrolyzed Glycosaminoglycans, Dehydroacetic Acid, Hyaluronic Acid.", 150, "ml", 14.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64e8e8126b752.jpeg", "Nacomi, Almond Oil Conditioner (Nawilżająca odżywka do włosów z olejem ze słodkich migdałów)", 4.2, 6),
(26, 1000, 161, "Szampon arganowy", "Nacomi szampon arganowy o naturalnych substancjach myjących z organicznymi olejkami. Innowacyjne połączenie naturalnych składników z kwasem hialuronowym oraz proteinami ryżu. Nacomi szampon arganowy nawilża i zmiękcza włosy. Nadaje im blask i naturalny zdrowy wygląd. Idealnie nadaje się do włosów suchych ze względu na dużą ilość olejków w składzie szamponu, które intensywnie nawilżają. Wygładza i wspomaga lepsze układanie włosów.", "Aqua, Cocamidopropyl Betaine, Lauryl Glucoside, Panthenol, Glycerin, Argania Spinosa Kernel Oil, Coco Glucoside, Glyceryl Oleate, Cetrimonium Chloride, Benzyl Alcohol, Parfum, Citric Acid, Dehydroacetic Acid, Lentinus Edodes Extract, Tremella Fuciformis (Mushroom) Extract, Zinc PCA, Copper PCA", 250, "ml", 27.5, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/65073410c421a.jpeg", "Nacomi, Szampon arganowy", 3.4, 16),
(26, 1000, 150, "Next Lvl, Red Me Away Azeloglycine 5% Serum (Serum z 5% azeloglicyny)", "Kojące serum do cery naczynkowej i z trądzikiem różowatym. Dzięki zawartemu olejowi z dzikiej róży wzmacnia naczynka, redukuje zaczerwienienia oraz zmniejsza stany zapalne. Serum idealnie sprawdza się również w przypadku cery trądzikowej i łojotokowej. Połączenie 5% stężenia azeloglicyny z wielofunkcyjnym składnikiem SEBULESS™ normalizuje wydzielanie sebum, rozjaśnia przebarwienia i pomaga w walce z trądzikiem różowatym. Zawarty panthenol łagodzi podrażnienia oraz przyspiesza proces gojenia i regeneracji skóry. ", "Aqua, Glycerin, Coco-Caprylate/Caprate, Panthenol, Butyrospermum Parkii Butter, Passiflora Incarnata Seed Oil, Cetearyl Alcohol, Glyceryl Stearate, Hydrolyzed Yeast Extract, Potassium Azeloyl Diglycinate, Potato Starch Modified, Prunus Amygdalus Dulcis Oil, Rosa Canina Seed Oil, Trehalose, Stearic Acid, Tocopheryl Acetate, Sodium Hyaluronate, Hyaluronic Acid, Hydrolyzed Hyaluronic Acid, Sodium Hyaluronate Crosspolymer, Hydrolyzed Glycosaminoglycans, Syringa Vulgaris Extract, Polyglucuronic Acid, Sodium Lauroyl Glutamate, Citric Acid, Dehydroacetic Acid, Cetyl Hydroxyethylcellulose, Lecithin, Propanediol, Benzyl Glycol, Ethylhexylglycerin, Raspberry Ketone, Maltodextrin, Potassium Sorbate, Sodium Benzoate, Benzyl Alcohol.", 30, "ml", 28.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/615413e7dc709.png", "Nacomi, Next Lvl, Red Me Away Azeloglycine 5% Serum (Serum z 5% azeloglicyny)", 3.9, 14),
(26, 1000, 369, "Next Lvl, Anti-acne Face Toner (Przeciwtrądzikowy tonik do twarzy)", "Kwas glikolowy to jeden z najskuteczniejszych kwasów AHA. Ze względu na swoje niezwykłe właściwości stanowi skuteczne narzędzie w walce z trądzikiem i niedoskonałościami. Złuszcza martwe komórki naskórka, dzięki czemu dogłębnie oczyszcza skórę, odsłaniając jaśniejszą i bardziej młodzieńczą cerę. Kwas glikolowy redukuje przebarwienia skóry, wyrównuje jej koloryt i stymuluje włókna kolagenowe do odbudowy. To właśnie on sprawia, że skóra staje się gładka, promienna i dokładnie oczyszczona. ", "Aqua, Glycolic Acid, Glycerin, Niacinamide, Sorbitan Oleate Decylglucoside Crosspolymer, Phenoxyethanol, Avena Sativa Kernel Extract, Althaea Officinalis Root Extract, Camellia Sinensis Leaf Extract, Eleutherococcus Senticosus Root Extract, Parfum, Sodium Citrate, Tetrasodium Glutamate Diacetate, Sodium Hydroxide, Trisodium NTA, Potassium Sorbate, Sodium Benzoate.", 100, "ml", 22.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61ff79d879e3a.png", "Nacomi, Next Lvl, Anti-acne Face Toner (Przeciwtrądzikowy tonik do twarzy)", 3.6, 5),
(26, 1000, 4, "Smooth Body Butter Strawberry - guawa Pudding (Lekkie masło do ciała o zapachu truskawkowego puddingu z guawą)", "Lekkie masło do ciała – truskawkowy pudding To pachnące truskawkami lekkie masło to najpyszniejszy balsam do ciała, który nawilży i odżywi Twoją skórę sprawiając, że stanie się jedwabiście gładka w dotyku. Posmaruj nim skórę, aby wyraźnie poprawić jej jędrność i elastyczność oraz zachować jej młody wygląd.", "Aqua, Caprylic/Capric Triglyceride, Propylheptyl Caprylate, Butyrospermum Parkii Butter, Prunus Amygdalus Dulcis Oil, Cetyl Alcohol, Cetearyl Alcohol, Glyceryl Stearate, Glycerin, Stearic Acid, Macadamia Ternifolia Seed Oil, Panthenol, Persea Gratissima Oil, Theobroma Cacao Seed Butter, Sodium Lauroyl Glutamate, Benzyl Alcohol, Parfum, Argania Spinosa Kernel Oil, Dehydroacetic Acid, CI 75470, Benzyl Benzoate, Benzyl Salicylate, d-Limonene, Linalool, Citronellol, Methyl 2-Octynoate, Citral, Geraniol", 100, "g", 25.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f3e657b077b1.png", "Nacomi, Smooth Body Butter Strawberry - guawa Pudding (Lekkie masło do ciała o zapachu truskawkowego puddingu z guawą)", 4.0, 3),
(26, 1000, 4, "Fit Lovers, Body Lotion (Balsam antycellulitowy do ciała (różne rodzaje))", "Balsam antycellulitowy to produkt, który szybko się wchłania i błyskawicznie działa. Wzbogacony został o trzy naturalne masła (shea, shorea, kakaowe), olej macadamia, algi morskie oraz składnik aktywny Activ Slim, co sprawia, że jest on prawdziwą BOMBĄ ANTYCELLULITOWĄ !", "Aqua, Macadamia Ternifolia Seed Oil, Butyrospermum Parkii Butter, Cetearyl Alcohol, Cetyl Alcohol, Glyceryl Stearate, Shorea Robusta Seed Butter, Theobroma Cacao (Cocoa) Seed Butter, Stearic Acid, Laminaria Digitata Powder, Parfum, Sodium Lauroyl Glutamate, Benzyl Alcohol, Glycerin, Dehydroacetic Acid, Escin, Propylene Glycol, Caffeine, PVP, Theophylline, Threonine, Tromethamine, Equisetum Arvense Extract, Fucus Vesiculosus Extract, Hedera Helix Extract, Laminaria Digitata Extract", 200, "ml", 44.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/174/295/295174/760257.png", "Nacomi, Fit Lovers, Body Lotion (Balsam antycellulitowy do ciała (różne rodzaje))", 4.2, 5),
(26, 1000, 150, "Aloe Gel Intensive Soothing (Aloesowe serum żelowe)", "Serum na bazie naturalnego soku i ekstraktu z aloesu jest idealne dla alergików oraz osób borykających się z trądzikiem. Bardzo dobrze nawilża ", "Aloe Barbadensis Leaf Juice, Glycerin, Sodium Polycrylate Starch, Aqua, Aloe Barbadensis Leaf Extract, Benzyl Alcohol, Parfum, Citric Acid, Potassium Sorbate, \r\nSodium Benzoate, Dehydroacetic Acid, Sodium Chloride, CI 19140, CI 42090.", 50, "ml", 33.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/176/237/237176/760390.png", "Nacomi, Aloe Gel Intensive Soothing (Aloesowe serum żelowe)", 3.5, 55),
(26, 1000, 83, "Lashes & Brow Serum (Serum do brwi i rzęs)", "Intensywnie pielęgnuje i wzmacnia włoski, dając efekt uniesionych i nawet 160% dłuższych rzęs. Przyspiesza wzrost oraz zagęszcza i pogrubia ich strukturę. Dzięki niemu rzęsy i brwi zyskają na objętości oraz długości, nabierając pełniejszego i bardziej wyrazistego wyglądu.", "Aqua, Glycerin, Propanediol, Panthenol, Trigonella Foenum-Graecum Seed Extract, Urtica Dioica Leaf Extract, Myrothamnus Flabellifolia Leaf/Stem Extract, Biotinoyl Tripeptide-1, Trehalose , Sodium Alginate, Sorbitan Oleate Decylglucoside Crosspolymer, Ethylhexylglycerin, Sodium Hydroxide, Tetrasodium Glutamate Diacetate, Xanthan Gum , Caprylyl Glycol , Dehydroacetic Acid, Potassium Sorbate, Sodium Benzoate, Benzyl Alcohol.", 1, "szt", 28.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/639830b495584.png", "Nacomi, Lashes & Brow Serum (Serum do brwi i rzęs)", 3.0, 2),
(26, 1000, 103, "Coffee Scrub with Coconut Oil (Peeling suchy o zapachu kokosa)", "Peeling suchy, w 100% wegański. Stanowi połączenie "suchych" naturalnych składników z naturalnymi olejami. Głównym komponentem jest kawa robusta o działaniu antycellulitowym. Cukier trzcinowy idealnie złuszcza martwy naskórek pozostawiając ją gładką, a sól z Morza Martwego pomaga w oczyszczaniu skóry z toksyn. Dodatkowo peeling zawiera wiórki kokosa i bajecznie nim pachnie. W części olejowej peelingu znajduje się masło kakaowe, które ujędrnia skórę i poprawia jej koloryt. Ponadto znajdziemy tam dwa oleje: olej kokosowy, który świetnie odżywia i zmiękcza skórę i olej ze słodkich migdałów, który wygładza i nawilża.", "Coffea Robusta Seed Powder, Sucrose, Maris Sal, Prunus Amygdalus Dulcis (Sweet Almond) Oil,Cocos Nucifera (Coconut) Oil, Cocos Nucifera Fruit Extract, Theobroma Cacao (Cocoa) Seed Butter, Tocopheryl Acetate, Parfum.", 200, "g", 46.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64e8e9346753d.jpeg", "Nacomi, Coffee Scrub with Coconut Oil (Peeling suchy o zapachu kokosa)", 4.0, 17),
(26, 1000, 61, "Beauty Shot 3.0, Serum - krem do twarzy `Zastrzyk piękna`", "Twoja cera wymaga nawilżenia i skoncentrowanej ochrony przed pierwszymi zmarszczkami. Beauty Shot 3.0, czyli Zastrzyk Piękna od Nacomi, zapewnia intensywne dotlenienie, nawilżenie i nawodnienie skóry nieustannie poddawanej czynnikom niweczącym każdą próbę pielęgnacji.", "Aqua, Coco-Caprylate/Caprate, Glycerin, Cetyl Alcohol, Cetearyl Alcohol, Glyceryl Stearate, Hydrolyzed Glycosaminoglycans, Propylheptyl Caprylate, Rosa Canina (Rosehip) Fruit Oil, Glycine Soja (Soybean) Oil, Isopropyl Myristate, Stearic Acid, Soluble Collagen, Prunus Amygdalus Dulcis Oil, Sclerocarya Birrea Seed Oil, Shorea Robusta Seed Butter, Benzyl Alcohol, Sodium Lauroyl Glutamate, Hydrolyzed Rice Protein, Mannitol, Propylene Glycol, Parfum, Faex Extract, Honey Extract, Sodium PCA, Carthamus Tinctorius (Safflower) Seed Oil, Linoleic Acid, Retinyl Palmitate, Tocopheryl Acetate, Dehydroacetic Acid, Hyaluronic Acid, Glycogen, Hydrolyzed Elastin, Magnesium Ascorbyl Phosphate, Pentylene Glycol, Potassium Sorbate, Sodium Benzoate, Serine, Caprylyl Glycol, N-Prolyl Palmitoyl Tripeptide-56 Acetate, Eugenol, CI 15985, CI 16035.", 30, "ml", 59.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/194/295/295194/760393.png", "Nacomi, Beauty Shot 3.0, Serum - krem do twarzy `Zastrzyk piękna`", 3.9, 7),
(26, 1000, 4, "Mus do ciała wygładzający `Borówka`", "Nacomi naturalny, nie uczulający i nawilżający mus do ciała w postaci puszystej pianki o owocowym, borówkowym zapachu, po użyciu daje nam poczucie miękkości, wygładzenia i relaksu o aromacie leśnych owoców.", "Butyrospermum Parkii Butter, Prunus Amygdalus Dulcis Oil, Caprylic Capric Triglyceride, Cera Alba, Helianthus Annuus Sunflower Seed Oil, Glycerin, Rosa Moschata Seed oil, Cetyl Alcohol, Vaccinum Myrtillus Leaf Extract, Tocopheryl Acetate, Parfum, CI14720, CI42090", 150, "g", 25050.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/600/079/79600/760224.png", "Nacomi, Mus do ciała wygładzający `Borówka`", 3.4, 36),
(26, 1000, 61, "Antioxidant Marine Souflee Anti-aging (Kremowy suflet antyoksydacyjny przeciwzmarszczkowy)", "Przeciwzmarszczkowy suflet redukuje zmarszczki i zapobiega powstaniu nowych. Bogaty kompleks składników z głębin morskich wnika w głąb skóry przywracając jej jędrność i elastyczność. Suflet redukuje kurze łapki pod oczami oraz chroni przed negatywnym działaniem czynników zewnętrznych.", "Aqua, Glycerin, Ethyl Oleate, Cetyl Alcohol, Propylheptyl Caprylate, C12-15 Alkyl Benzoate, Cetearyl Alcohol, Glyceryl Stearate, Hydrogenated Starch Hydrolysate, Sclerocarya Birrea Seed Oil, Plukenetia Volubilis Seed Oil, Stearic Acid, Caulerpa Lentillifera Extract, Glycoproteins, Ceramide NG, Hydrolyzed Glycosaminoglycans, Sodium Hyaluronate, Undaria Pinnatifida Extract, Aphanizomenon Flos-Aquae Extract, Glycine Soja Oil, Tocopherol, Tribehenin, Sodium Lauroyl Glutamate, Copper Gluconate, Parfum, Benzyl Alcohol, Sodium Polyacrylate Starch, Dehydroacetic Acid, Sodium PCA, Citric Acid, BHA, Palmitoyl Hexapeptide-12, Sodium Benzoate, Potassium Sorbate, Phenoxyethanol, CI 42090", 50, "ml", 38.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fc6ac6aa335a.jpeg", "Nacomi, Antioxidant Marine Souflee Anti-aging (Kremowy suflet antyoksydacyjny przeciwzmarszczkowy)", 4.0, 4),
(26, 1000, 358, "Glinka czarna", "Czarna glinka", "100% Bentonite (Carbon Black)", 90, "g", 14.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/806/272/272806/760461.png", "Nacomi, Glinka czarna", 3.9, 9),
(26, 1000, 358, "Maska algowa nawilżająca `Oliwka`", "Oliwkowa maska algowa do pielęgnacji skóry ulegającej nadmiernemu przesuszeniu, skłonnej do zmarszczek. Ekstrakt z liści oliwnych (42g) zawierający oleuropeinę aktywuje skórę do obrony przed drobnoustrojami i toksynami oraz uszczelnia naczynia krwionośne. Algi regenerują cerę, eliminują przebarwienia i blizny. Ziemia okrzemkowa ma działanie przeciwbakteryjne. Maska wygładza, eliminuje podrażnienia i długotrwale nawilża skórę.", "Diatomaceous Earth, Algin, Clacium Sulfate Hydrate, Tetrasodium Pyrophosphate, Olea Europea (Olive) Fruit Oil, Olea Europea (Olive) Leaf Powder, Silica, Iron Oxides", 100, "ml", 20.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/813/102/102813/760477.png", "Nacomi, Maska algowa nawilżająca `Oliwka`", 3.6, 18),
(26, 1000, 61, "Calm Herbal Souffle Anti-acne (Kremowy suflet wyciszający przeciwtrądzikowy)", "Łagodzi podrażnienia, oczyszcza i wspomaga regenerację skóry. Lekka, przyjemna konsystencja szybko się wchłania, przynosząc ulgę podrażnionej skórze. Pomaga redukować przebarwienia, wygładza skórę oraz intensywnie ją nawilża. Zawarty w składzie kompleks Asebiol™ reguluje poziom wydzielanego sebum, hamującym działanie enzymu odpowiedzialnego za jego produkcję.", "Aqua, Glycerin, Cetyl Alcohol, Ethyl Oleate, Propylheptyl Caprylate, Cetearyl Alcohol, Glyceryl Stearate, Propylene Glycol, Simmondsia Chinensis Seed Oil, Lactitol, Stearic Acid, Xylitol, Calophyllum Inophyllum Seed Oil, Brassica Oleracea Acephala Leaf Extract, Fagus Sylvatica Bark Extract, Thymus Vulgaris Flower/Leaf Extract, Pinus Sylvestris Leaf Extract, Glycoproteins, Niacinamide, Hydrolyzed Glycosaminoglycans, Hydrolyzed Yeast Protein, Sodium Hyaluronate, Panthenol, Allantoin, Threonine, Glycine Soja Oil, Biotin, Tocopherol, Copper Gluconate, Sodium Lauroyl Glutamate, Disodium Phosphate, Pyridoxine HCl, Hexamidine Diisethionate, Benzyl Alcohol, Parfum, Dehydroacetic Acid, Sodium Polyacrylate Starch, Sodium PCA, BHA, Citric Acid, Potassium Sorbate, Sodium Benzoate, Phenoxyethanol, CI 42090, CI 47005, CI 73015", 50, "ml", 38.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/618d1f6bee6bf.jpeg", "Nacomi, Calm Herbal Souffle Anti-acne (Kremowy suflet wyciszający przeciwtrądzikowy)", 3.3, 10),
(26, 1000, 153, "Bubble Bath Powder (Puder do kąpieli (różne rodzaje))", "Czy pod koniec ciężkiego dnia lubisz sobie poleżeć w wannie wypełnionej po brzegu gorącą wodą, w świetle płonących świec?", "Sodium Bicarbonate, Citric Acid, Cocamidopropyl Betaine, Parfum, Butyrospermum Parkii Butter, Prunus Amygdalus Dulcis Oil, Persea Gratissima Oil, CI 47005, CI 42090, CI 73015", 100, "g", 14.5, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/256/156/156256/760351.png", "Nacomi, Bubble Bath Powder (Puder do kąpieli (różne rodzaje))", 3.4, 33),
(26, 1000, 369, "Hydrolate Aloe Water (Hydrolat aloesowy)", "Hydrolat Aloesowy dedykowany skórze wrażliwej, problematycznej i trądzikowej. Likwiduje stany zapalne i koi cerę- dodatkowo, dba o odpowiedni poziom nawilżenia skóry. Poprawia elastyczność i jędrność. Może być stosowany jako tonik (rano i wieczorem) oraz do odświeżenia w ciągu dnia. Produkt zamknięty w wygodnym atomizerze.", null, 80, "ml", 19.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d444cc2dc72e.jpeg", "Nacomi, Hydrolate Aloe Water (Hydrolat aloesowy)", 3.3, 52),
(26, 1000, 377, "Kula do kąpieli o zapachu greckim", "Dla koneserów domowego wylegiwania się w wannie mamy musująca kulę do kąpieli o zapachu greckim, idealna do domowego spa. Kula po kontakcie z wodą intensywnie musuje, zabarwiając wodę na błękitny kolor.", null, 130, "g", 9.95, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/166/125/125166/760330.png", "Nacomi, Kula do kąpieli o zapachu greckim", 4.2, 5),
(26, 1000, 359, "100% organiczny olej z dzikiej róży", "Olej z dzikiej róży wytwarzany jest z owoców krzewu należącego do rodziny różowatych. Jest on niezwykle bogaty w witaminę C, co wyróżnia go wśród innych olei ze względu na właściwości rozjaśniające, wzmacniające naczynia krwionośne i przeciwzmarszczkowe.", "100% Rosa Canina Fruit Oil", 30, "ml", 22.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/521/087/87521/760405.jpeg", "Nacomi, 100% organiczny olej z dzikiej róży", 3.6, 26),
(26, 1000, 356, "Blue Clay Mask Anti-aging & Oxygenating Skin Tone Perfecting (Maseczka z niebieską glinką)", "Maska z glinką niebieską dedykowana jest skórze dojrzałej i zmęczonej. Sprawdzi się szczególnie wtedy, kiedy chcesz odzyskać elastyczność skóry oraz przywrócić jej utracony blask!", "Rosa Damascena Flower Water, Kaolin, Aqua, Glycerin, Plukenetia Volubilis Seed Oil, Sclerocarya Birrea Seed Oil, Sodium Polyacrylate, Hydrolyzed Rice Protein, Eleutherococcus Senticosus Root Extract, Hydrolyzed Glycosaminoglycans, Hydrolyzed Pea Protein, Sodium Hyaluronate, N-Prolyl Palmitoyl Tripeptide-56 Acetate, Glycoprotein, Glycine, Proline, Sodium PCA, Dehydroacetic Acid, Pentylene Glycol, Copper Gluconate, Caprylyl Glycol, Sodium Benzoate, Potassium Sorbate, Benzyl Alcohol, Parfum, CI 42090.", 50, "ml", 36.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d7b6591ccd95.png", "Nacomi, Blue Clay Mask Anti-aging & Oxygenating Skin Tone Perfecting (Maseczka z niebieską glinką)", 3.9, 11),
(26, 1000, 369, "Next Lvl, Purifying Face Toner (Oczyszczający tonik do twarzy)", "Kwas salicylowy złuszcza martwe komórki z powierzchni skóry oraz reguluje nadmierne wydzielanie sebum. Doskonale rozpuszcza się w tłuszczach, dzięki czemu przenika przez warstwę łojową skóry, docierając do zapchanych porów. W połączeniu z kwasem szikimowym odblokowuje ujścia gruczołów łojowych, sprawiając, że zwężone pory stają się mniej widoczne, a skóra gładka i oczyszczona. Kwas szikimowy przyspiesza proces odnowy naskórka oraz nawilża skórę, zwiększając jej jędrność i elastyczność. Dodatkowo wyrównuje koloryt i rozjaśnia cerę. ", "Aqua, Glycerin, Sorbitan Oleate Decylglucoside Crosspolymer, Salicylic Acid, Phenoxyethanol, Shikimic Acid, Althaea Officinalis Root Extract, Camellia Sinensis Leaf Extract, Persea Gratissima Fruit Extract, Citrus Grandis Fruit Extract, Niacinamide, Amylopectin, Dextrin, Polydextrose, Parfum, Sodium Citrate, Tetrasodium Glutamate Diacetate, Trisodium NTA, Sodium Hydroxide, Sodium Benzoate, Potassium Sorbate, Benzyl Alcohol.", 100, "ml", 28.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61ff79fdb0768.png", "Nacomi, Next Lvl, Purifying Face Toner (Oczyszczający tonik do twarzy)", 2.5, 2),
(26, 1000, 57, "Freshly-Baked Papaya Pie, Smooth Hand Cream (Krem do rąk `Świeże ciasto z papają`)", "Krem jest idealny do użycia na co dzień oraz jako element profesjonalnych zabiegów pielęgnacyjnych.", "Aqua, Glycerin, Caprylic/Capric Triglyceride, Propylheptyl Caprylate, Prunus Amygdalus Dulcis Oil, Cetyl Alcohol, Cetearyl Alcohol, Glyceryl Stearate, Penthanol, Vitis Vinifera Oil, Stearic Acid, Benzyl Alcohol, Sodium Lauroyl Glutamate, Parfum, Hydrolyzed Glycosaminoglycans, Soluble Collagen, Dehydroacetic Acid, Propylene Glycol, Honey Extract, Sodium PCA, Hyaluronic Acid, Hydrolyzed Elastin, Phenoxyethanol, Glycogen, Serine, Sorbic Acid", 1, "szt", 21.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/671/186/186671/760185.png", "Nacomi, Freshly-Baked Papaya Pie, Smooth Hand Cream (Krem do rąk `Świeże ciasto z papają`)", 3.7, 7),
(26, 1000, 375, "Scrub & Wash, Sweet Blueberry Foam (Pianka peelingująco - myjąca)", "Pianka cudownie się pieni, świetnie sprawdzi się więc jako żel pod prysznic, a dzięki kryształkom cukru, w tym samym czasie pomoże Ci też wygładzić skórę, usuwając martwy naskórek i niedoskonałości z jej powierzchni.", "Sucrose, Glycerin, Aqua, Sodium Cocoyl Isethionate, Coco-Glucoside, Sorbitol, Disodium Lauryl Sulfosuccinate, Parfum, Sodium Chloride, Benzyl Alcohol, Dehydroacetic Acid, CI 75300", 180, "ml", 25.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/756/172/172756/710536.jpeg", "Nacomi, Scrub & Wash, Sweet Blueberry Foam (Pianka peelingująco - myjąca)", 3.8, 21),
(26, 1000, 61, "Energetic Tropical Souflee Brightening (Kremowy suflet rozświetlający)", "Rozświetlający suflet to prawdziwy zastrzyk energii dla Twojej cery. Wspomaga redukcję przebarwień oraz wspiera odbudowę warstwy lipidowej naskórka. Nadaje cerze idealnie ujednolicony koloryt, zapewniając jej wyjątkowy efekt „glow”. Dzięki sufletowi szara i matowa cera zyska świeży wygląd i promienny blask.", "Aqua, Glycerin, Cetyl Alcohol, Propylheptyl Caprylate, Cetearyl Alcohol, Ethyl Oleate, Glyceryl Stearate, Saccharomyces/Xylinum/Black Tea Ferment, Adansonia Digitata Seed Oil, Stearic Acid, Cocos Nucifera Water, Sclerocarya Birrea Seed Oil, Musa Sapientum Fruit Extract, Citrus Japonica Fruit Extract, Glycoproteins, Hydrolyzed Glycosaminoglycans, Sodium Hyaluronate, Glycine Soja Oil, Tapioca Starch, Tocopherol, Sodium Lauroyl Glutamate, Benzyl Alcohol, Parfum, Sodium Polyacrylate Starch, Dehydroacetic Acid, Citric Acid, Copper Gluconate, Sodium PCA, BHA, Sodium Benzoate, Potassium Sorbate, CI 15985, CI 16035", 50, "ml", 38.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/658a04a613ed4.png", "Nacomi, Energetic Tropical Souflee Brightening (Kremowy suflet rozświetlający)", 3.6, 5),
(26, 1000, 79, "Magic Dust, Cleansing Powder Detoxifying (Pyłek oczyszczająco-detoksykujący)", "Możliwe, że po raz pierwszy spotkałaś się z takim typem kosmetyku- jeżeli chodzi o pielęgnację skóry. Jednak możemy Cię zapewnić, kupując nasz pyłek Magic Dust nie pożałujesz! Już po pierwszym użyciu, będziesz chciała kupić następne opakowanie, żeby mieć na wszelki wypadek w zapasie! Dlaczego ten produkt jest tak magiczny? Zaraz się dowiesz. ", "Mica, Solum Diatomeae, Sodium Carboxymethyl Starch, Zea Mays (Corn) Starch, Kaolin, Sodium Lauroyl Sarcosinate, Cocamidopropyl Betaine, Niacinamide, Prunus Amygdalus Dulcis Oil, Charcoal Powder, Parfum, Silica Dimethyl Silylate, Ethyl Cellulose, Lauric Acid, Mannitol, Polyglyceryl-10 Stearate, CI 77891.", 1, "szt", 22.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d75525ba84cf.jpeg", "Nacomi, Magic Dust, Cleansing Powder Detoxifying (Pyłek oczyszczająco-detoksykujący)", 3.7, 22),
(26, 1000, 61, "Next Lvl Dermo, Multi Level  Hydration Face Cream (Wielopoziomowy krem intensywnie nawilżający)", "Zaawansowana receptura kremu zapewnia ekstremalne nawilżenie, działając na dwóch poziomach. Błyskawicznie niweluje uczucie suchości i ściągnięcia cery. Zawarty innowacyjny składnik PatcH2O® tworzy na powierzchni skóry sieć, która zapobiega przed nadmierną utratą wody oraz daje natychmiastowy efekt nawilżenia, utrzymujący się przez długi czas. Dodatkowo 4 formy kwasu hialuronowego wraz z masłem shea, niacynamidem oraz olejami z baobabu, awokado i słodkich migdałów regenerują oraz odżywiają skórę, potęgując efekt nawilżenia.", "Aqua, Propanediol, Cetyl Alcohol, Persea Gratissima Oil, Caprylic/Capric Triglyceride, Cetearyl Alcohol, Glyceryl Stearate, Butyrospermum Parkii Butter, Niacinamide, Prunus Amygdalus Dulcis Oil, Shorea Stenoptera Seed Butter, Tocopheryl Acetate, Sorbitol, Stearic Acid, Adansonia Digitata Seed Oil, Serine, Algin, Pullulan, Trehalose, Urea, Allantoin, Olea Europaea Fruit Oil, Ascorbyl Palmitate, Phytosterols, Hyaluronic Acid, Sodium Hyaluronate, Hydrolyzed Hyaluronic Acid, Sodium Hyaluronate Crosspolymer, Hydrolyzed Glycosaminoglycans, Lactic Acid, Glycerin, Ethylhexylglycerin, Raspberry Ketone, Sorbitan Oleate, Benzyl Glycol, Caprylyl Glycol, Disodium Phosphate, Polyglyceryl-3 PCA, Pentylene Glycol, Glyceryl Polyacrylate, Parfum, Potassium Phosphate, Sodium Lauroyl Glutamate, Dehydroacetic Acid, Benzyl Alcohol.", 50, "ml", 36.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62c9f158d3ac4.png", "Nacomi, Next Lvl Dermo, Multi Level  Hydration Face Cream (Wielopoziomowy krem intensywnie nawilżający)", 3.6, 10),
(26, 1000, 62, "Next Lvl, Golden Rays, Holiday Formula Cream SPF 50+ (Wodoodporny krem z filtrem SPF 50+)", "Nawilżający, wodoodporny, fotostabilny i odporny na ścieranie krem przeciwsłoneczny z filtrem SPF 50, który chroni przed szkodliwym promieniowaniem UV. Zawarty w składzie kompleks VENUCEANE SP, w reakcji ze światłem słonecznym, regeneruje komórki uszkodzone na skutek promieniowania, cofając proces starzenia się skóry. Kwas hialuronowy wraz z oliwą z oliwek, hemiskwalanem, olejem z passiflory oraz ekstraktem z herbaty matcha natłuszcza, działa antyoksydacyjnie oraz przeciwstarzeniowo.", "Aqua, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Glycerin, Thermus Thermophillus Ferment, Cetearyl Alcohol, Cetyl Alcohol, Glyceryl Stearate, Hydrogenated Farnesene, Coco-Caprylate/Caprate, Hydrogenated Dimer Dilinoleyl / Dimethylcarbonate Copolymer, Olea Europaea Fruit Oil, Propylheptyl Caprylate, Acrylates/C12-22 Alkyl Methacrylate Copolymer, Stearic Acid, Titanium Dioxide, Passiflora Incarnata Seed Oil, Hydrolyzed Glycosaminoglycans, Sodium Hyaluronate, Hyaluronic Acid, Hydrolyzed Hyaluronic Acid, Sodium Hyaluronate Crosspolymer, Camellia Sinensis Leaf Extract, Glycine Soja Oil, Tocopherol, Sodium Lauroyl Glutamate, Arginine, Coco-Glucoside, Disodium Lauryl Sulfosuccinate, Raspberry Ketone, Dehydroacetic Acid, Alumina, Parfum, Citric Acid, Benzyl Alcohol, Propanediol, Sodium Benzoate, Potassium Sorbate, Benzyl Glycol, Ethylhexylglycerin.", 50, "ml", 37.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/608dad5de7772.png", "Nacomi, Next Lvl, Golden Rays, Holiday Formula Cream SPF 50+ (Wodoodporny krem z filtrem SPF 50+)", 3.1, 23),
(26, 1000, 348, "Bust Lotion (Balsam do biustu)", "Naturalny balsam do biustu od Nacomi z dwoma wyjątkowymi składnikami, które chronią skórę przed utratą jędrności i wyraźnie zwiększają jej elastyczność dla efektu pełniejszego, bardziej uniesionego i ponętnego biustu.", "Aqua, Caprylic/Capric Triglyceride, Cetyl Alcohol, Propylheptyl Caprylate, Butyrospermum Parkii Butter, Cetearyl Alcohol, Cocos Nucifera Oil, Glyceryl Stearate, Macadamia Ternifolia Seed Oil, Panthenol, Argania Spinosa Kernel Oil, Stearic Acid, Tocopheryl Acetate, Benzyl Alcohol, Sodium Lauroyl Glutamate, Glycerin, Parfum, Aloe Barbadensis Leaf Extract, Serenoa Serrulata Fruit Extract, Soluble Collagen, Dicaprylyl Ether, Sorbitol, Lauryl Glucoside, Polyglyceryl-2 Dippolyhydroxystearate, Propylene Glycol, Argania Spinosa Fruit Extract, Honey Extract, Sodium PCA, Dehydroacetic Acid, Hydrolyzed Elastin, Glycogen, Serine.", 150, "ml", 33.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/856/272/272856/760211.png", "Nacomi, Bust Lotion (Balsam do biustu)", 3.7, 6),
(26, 1000, 60, "Beauty Shot 2.0,  Serum - krem do twarzy  `Zastrzyk piękna`", "Pełna energii 20-stko, skoro wpadł Ci w ręce ten krem, z pewnością poszukujesz multifunkcyjnego sposobu na poprawę kondycji Twojej cery. Jesteś młoda, piękna i pełna pasji! Mimo to męczy Cię trądzik? Błyszcząca cera w strefie T? Widoczne niedoskonałości? Lub paradoksalnie - sucha cera? Twoja skóra wymaga specjalnej pielęgnacji, a zapewni Ci ją serum/krem BEAUTY SHOT 2.0!", "Allantoin, Glycerin, Coco-Caprylate/Caprate, Cetyl Alcohol, Cetearyl Alcohol, Glyceryl Stearate, Hydrolyzed Glycosaminoglycans, Propylheptyl Caprylate, Siomondsia Chinensis Seed Oil, Stearic Acid, Prunus Amygdalus Dulcis Oil, Shorea Robusta Seed Butter, Vitis Vinifera Seed Oil, Sodium Lauroyl Glutamate, Benzyl Alcohol, Parfum, Sodium PCA, Wheat Amino Acids, Panthenol, Disodium Phosphate, Phenoxyethanol, Pyridoxine HCl, Dehydroacetic Acid, Niacinamide, Hyaluronic Acid, Ethylhexylglycerin, Hydroxyproline, Sodium Hyaluronate, Hydrolyzed Yeast Protein, Pentylene Glycol, Citric Acid, Threonine, Potassium Sorbate, Caprylyl Glycol, Biotin, N-Prolyl Palmitoyl Tripeptide-56 Acetate, Eugenol, CI 42090", 30, "ml", 48.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/733/295/295733/760394.png", "Nacomi, Beauty Shot 2.0,  Serum - krem do twarzy  `Zastrzyk piękna`", 3.5, 6),
(26, 1000, 86, "Sweet Almond Ol Leave - in Conditioner (Odżywka do włosów bez spłukiwania w sprayu z proteinami ryżu i olejem ze słodkich migdałów)", "Odżywka marki Nacomi to produkt polecany jest do pielęgnacji włosów suchych, łamliwych, wymagających regeneracji oraz rozdwajających się.", "Aqua, Glycerin, Cetearyl Alcohol, Panthenol, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Benzyl Alcohol, Parfum, Hydrolyzed Rice Protein, Hydrolyzed Glycosaminoglicans, Dehydroacetic Acid, Hyaluronic Acid", 200, "ml", 27.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fb7c5c46641a.jpeg", "Nacomi, Sweet Almond Ol Leave - in Conditioner (Odżywka do włosów bez spłukiwania w sprayu z proteinami ryżu i olejem ze słodkich migdałów)", 3.5, 11),
(26, 1000, 70, "Natural Mask (Maska do skóry głowy)", "Maska do skóry głowy zawierająca wyłącznie naturalne oleje: z czarnuszki, tamanu, arganowy, rycynowy oraz ekstrakty: pokrzywa, skrzyp polny, kozieradka i imbir.", "NIGELLA SATIVA SEED OIL, ARGANIA SPINOSA KERNEL OIL, UTRICA DIOICA EXTRACT, HEDYCHIUM CORONARIUM EXTRACT, TRIGONELLA FOENUM-GRAECUM EXTRACT, EQUISETUM ARVENSE EXTRACT, CALOPHYLLUM INOPHYLLUM OIL, TOCOPHERYL ACECATE.", 50, "ml", 36.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/068/104/104068/760501.png", "Nacomi, Natural Mask (Maska do skóry głowy)", 4.2, 16),
(26, 1000, 134, "Micellar Cleansing Water (Płyn micelarny łagodzący do demakijażu twarzy i oczu)", "Skondensowana formuła łagodnie oczyszcza skórę, pochłaniając nadmiar sebum. Łagodzący płyn micelarny usuwa wszelkie ślady makijażu już za jednym pociągnięciem.", "Aqua, Sorbitan Oleate Decylglucoside Crosspolymer, Glycerin, Lauryl Glucoside, Hyaluronic Acid, Aloe Barbadensis Leaf Juice, Panthenol, Hydrolyzed Yeast Extract, Chamomilla Recutita Flower Extract, Hydrolyzed Glycosaminoglycans, Rubus Idaeus Fruit Extract, Benzyl Alcohol, Parfum, Dehydroacetic Acid, Cetyl Hydroxyethyl Cellulose, Sodium Benzoate, Potassium Sorbate, Polyglucuronic Acid, Lecithin, Citric Acid, CI 42090", 400, "ml", 35.06, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f3315cfa4504.jpeg", "Nacomi, Micellar Cleansing Water (Płyn micelarny łagodzący do demakijażu twarzy i oczu)", 3.4, 5),
(26, 1000, 59, "Normalizing Cream 20+ (Krem normalizujący na dzień dla młodej cery)", "Krem o wysokiej skuteczności normalizującej, nawilżającej i regulującej wydzielanie sebum przez skórę. Pozostawia skórę zmatowioną i pełną blasku. Może również ograniczyć występowanie wyprysków skórnych oraz zaskórników. Nie zatyka porów skóry.", "Aqua, Vitis Vinifera Seed Oil, Panthenol, Simmondsia Chinensis (jojoba) Seed Oil, Cocos Nucifera Seed Oil, Glycerin, Cetyl Alcohol, Glycerin Stearate, Cetearyl Alcohol, Stearic Acid, Cannabis Sativa Seed Oil, Citrus Grandis, Benzyl Alcohol, Parfum, Tremella Fuciformis (mushroom) Extract, Lentinus Edodes Extract, Glycyrrhiza Glabra Extract, Dehydroacetic Acid, Zinc PCA, Copper PCA, Limonene, Citral, Linalool", 50, "ml", 33.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/214/071/71214/760444.jpeg", "Nacomi, Normalizing Cream 20+ (Krem normalizujący na dzień dla młodej cery)", 2.8, 67),
(26, 1000, 77, "Gold Savon Noir (Złote czarne mydło z oliwą z oliwek)", "Delikatna konsystencja w łagodny sposób złuszcza martwy naskórek i dogłębnie oczyszcza skórę niczym peeling enzymatyczny. Mydło czarne intensywnie dotlenia skórę, oczyszcza ją i stanowi podstawę wszelkich zabiegów pielęgnacyjnych. Oliwa z oliwek extra virgin powoduje, że skóra staje się gładka, miękka i odświeżona. Bogactwo witamin w niej zawarte z łatwością przenikają w głąb skóry, poprawiając jej kondycję, nadając jej zdrowy i promienny wygląd.", "Aqua, Potassium Olivate, Glycerin, Tocopheryl Acetate.", 125, "g", 17.59, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5dd54d5af3cde.jpeg", "Nacomi, Gold Savon Noir (Złote czarne mydło z oliwą z oliwek)", 4.0, 1),
(26, 1000, 397, "Antybakteryjny płyn do rąk", "Wyjątkowy płyn antybakteryjny doskonały do oczyszczania dłoni, ciała oraz różnych powierzchni przedmiotów. Wzbogacony o wodę z aloesu oraz ekstrakt z lukrecji delikatnie nawilża i łagodzi podrażnienia. Duża pojemność doskoanle sprawdzi się do uzupełnienia mniejszych pojemników podręcznych,", null, 150, "ml", 19.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e84a54755955.jpeg", "Nacomi, Antybakteryjny płyn do rąk", 3.7, 3),
(26, 1000, 377, "Musująca półkula do kąpieli `Płatki róży i piżmo`", "Musująca półkula do kąpieli Płatki róż i piżmo Nacomi przeniesie Cię z wanny prosto do ogrodu różanego.", "Sodium Bicarbonate, Citric Acid, Vitis Vinifera Seed Oil, Glycine Soya Oil, Zea Mays (Corn) Starch, Sodium Chloride, Aqua, Rosa Damascena, Parfum, Tocopheryl Acetate.", 51, "g", 7.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5de7ddde4591a.png", "Nacomi, Musująca półkula do kąpieli `Płatki róży i piżmo`", 4.0, 1),
(26, 1000, 150, "Anti-Acne Serum (Serum do twarzy przeciwtrądzikowe (nowa wersja))", "Siła witamin w walce z niedoskonałościami", "Aqua, Glycerin, Propylene Glycol, Thymus Vulgaris Flower/Leaf Extract, Glycoproteins, Syringa Vulgaris Extract, Niacinamide, Hydrolyzed Yeast Protein, Hydrolyzed Glycosaminoglycans, Sodium Hyaluronate, Allantoin, Panthenol, Biotin, Maltodextrin, Cellulose, Hectorite, Pyridoxine HCl, Threonine, Hexamidine Diisethionate, Copper Gluconate, Sodium PCA, Xanthan Gum, Parfum, Benzyl Alcohol, Disodium Phosphate, Citric Acid, Dehydroacetic Acid, Potassium Sorbate, Phenoxyethanol, CI 15985, CI 16035.", 40, "ml", 35.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/633a263c46b83.jpeg", "Nacomi, Anti-Acne Serum (Serum do twarzy przeciwtrądzikowe (nowa wersja))", 4.0, 2),
(26, 1000, 369, "Face Mist Blueberry (Mgiełka do twarzy i ciała o zapachu borówki)", "Nie myśl, że to kolejna mgiełka do ciała, która tylko pachnie! Zastosowań naszej mgiełki do twarzy i ciała jest baaardzo dużo! Nie twierdzimy teraz, że nasza mgiełka nie pachnie. Pachnie i to jak! Właśnie to jej zapach i milion zastosowań doprowadzi do tego, że nie będziesz chciała już bez niej żyć! Nie można też zapomnieć o jednej bardzo ważnej rzeczy- nasza mgiełka do twarzy i ciała jest WEGAŃSKA!", "Aqua, Aloe Barbadensis Leaf Juice, Sorbitan Oleate Decylglucoside Crosspolymer, Benzyl Alcohol, Parfum, Hydrolyzed Glycosaminoglycans, Glycoprotein, Dehydroacetic Acid, Glycerin, Sodium Hyaluronate, Citric Acid, Potassium Sorbate, Copper Gluconate, Sodium Benzoate, Sodium PCA, CI 14720, CI 42090", 80, "ml", 16.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d4688663ec18.jpeg", "Nacomi, Face Mist Blueberry (Mgiełka do twarzy i ciała o zapachu borówki)", 4.0, 7),
(26, 1000, 150, "Beauty Serum Nourishing Moisturizing (Serum odżywczo - nawilżające)", "7 idealnie skomponowanych olejków kwiatowych z dodatkiem witaminy E, to naturalny eliksir piękności, który doskonale nawadnia, wygładza i nawilża skórę przywracając jej naturalną barierę lipidową i młodzieńczy wygląd.", "Glycine Soja (Soybean) Oil, Helianthus Annuus Seed Oil, Tocopheryl Acetate, Lavandula Angustifolia (Lavender) Flower Extract, Citrus Aurantium Amara (Bitter Orange) Flower Extract, Jasminum Officinale (Jasmine) Flower Extract, Paeonia Officinalis Flower Extract, Prunus Serrulata Flower Extract, Sambucus Nigra Flower Extract, Chamomilla Recutita Flower Extract, Rosa Rugosa Flower Extract, Rosa Damascena Flower Oil.", 40, "ml", 35.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d879ad943592.jpeg", "Nacomi, Beauty Serum Nourishing Moisturizing (Serum odżywczo - nawilżające)", 4.0, 24),
(26, 1000, 356, "White Black Face Mask Deep Cleansing & Purifying Detoxifying (Maseczka z węglem aktywnym)", "Jeżeli jesteś posiadaczką cery trądzikowej i pojawiające się w najmniej odpowiednim momencie ‘niespodzianki’ to Twoja codzienność – dobrze trafiłaś! Maska z węglem aktywnym to prawdziwy sprzymierzeniec cery z problemami skórnymi!", "Aloe Barbadensis Leaf Juice, Kaolin, Niacinamide, Aqua, Glycerin, Simmondsia Chinensis Seed Oil, Vitis Vinifera Seed Oil, Cannabis Sativa Seed Oil, Sodium Polyacrylate, Charcoal Powder, Aloe Barbadensis Leaf Extract, Panthenol, Zea Mays (Corn) Starch, Hydrolyzed Yeast Protein, Mannitol, Biotin, Allantoin, Threonine, Disodium Phosphate, Ethyl Cellulose, Pyridoxine HCl, Potassium Sorbate, Lauric Acid, Dehydroacetic Acid, Citric Acid, Sodium Benzoate, Polyglyceryl-10 Stearate, Benzyl Alcohol, Silica Dimethyl Silylate, Parfum, Phenoxyethanol, CI 77891.", 50, "ml", 36.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d7b65ea57808.png", "Nacomi, White Black Face Mask Deep Cleansing & Purifying Detoxifying (Maseczka z węglem aktywnym)", 4.1, 17),
(26, 1000, 86, "Odżywka do włosów z olejem arganowym bez spłukiwania", "Zadbane, zdrowe oraz długie włosy dodają pewności siebie i sprawiają że czujemy się piękniejsze. Często jednak narażone są one na przesuszenie, łamanie się i rozdwajanie. Dlatego niezwykle ważnym jest, aby właściwie je pielęgnować.", "Aqua, Glycerin, Panthenol, Hydrolyzed Wool, Argania Spinosa Kernel Oil, Cetearyl Alcohol, Benzyl Alcohol, Parfum, Ceteareth-25, Lauryl Alcohol, Laureth-3 Phosphate, Peg-40 Hydrogenated Castor Oil, Dehydroacetic Acid, Leuconostoc/Radish Root Ferment Filtrate, Ethyl Methylphenylglycidate, Tetramethyl Acetyloctahydronaphthalenes.", 200, "ml", 23.98, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/501/158/158501/760521.png", "Nacomi, Odżywka do włosów z olejem arganowym bez spłukiwania", 3.8, 9),
(26, 1000, 76, "Next Lvl.Dermo, Protein Patch Face Cream for Atopic Skin (Proteinowy plaster-krem do skóry atopowej)", "Proteinowy krem do twarzy stworzony z myślą o wrażliwej, suchej oraz atopowej cerze. Łagodzi podrażnienia oraz skutki nadmiernej szorstkości i napięcia skóry, przynosząc natychmiastową ulgę. Wzbogacony o ceramidy, wielofunkcyjny polisacharyd oraz alantoinę rewitalizuje cerę i zapewnia jej uczucie ukojenia, a także wspomaga odbudowę bariery hydrolipidowej. Zawarte w kremie olej incha inchi i oliwa z oliwek wraz z proteinami ryżu, jedwabiu i pszenicy zapewnią odpowiednią pielęgnację oraz poziom nawilżenia skóry.", "Aqua, Olea Europaea Fruit Oil, Cetearyl Alcohol, Butyrospermum Parkii Butter, Glycerin, Niacinamide, Propanediol, Tocopheryl Acetate, Cetyl Alcohol, Plukenetia Volubilis Seed Oil, Persea Gratissima Oil, Hydrolyzed Wheat Protein and Triticum Vulgare Starch, Ceramide AP, Ceramide NP, Ceramide EOP, Allantoin, Phytosterols, Hydrolyzed Rice Protein, Hydrolyzed Silk, Biosaccharide gum-1, Ascorbyl Palmitate, Sodium Lauroyl Lactylate, Cholesterol, Ethylhexylglycerin, Maltodextrin, Phytosphingosine, Potassium Cetyl Phosphate, Xanthan Gum, Carbomer, Sorbitan Oleate, Parfum, Potassium Sorbate, Sodium Benzoate, Dehydroacetic Acid, Phenoxyethanol, Benzyl Alcohol.", 50, "ml", 39.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62c9fcfe0c62a.png", "Nacomi, Next Lvl.Dermo, Protein Patch Face Cream for Atopic Skin (Proteinowy plaster-krem do skóry atopowej)", 3.4, 5),
(26, 1000, 88, "Argan Oil serum (Serum do końcówek z olejem arganowym)", "Precyzyjnie dobrany skład serum wzbogacony olejkiem arganowym zapewnia skuteczną ochronę przed rozdwajaniem się końcówek. Idealne do stosowania na mokro i na sucho.", "Coco-Caprylate/ Caprate, Ethyl Oleate, Argania Spinosa Kernel Oil, Tocopheryl Acetate, Parfum.", 40, "ml", 31.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63086a716897e.jpeg", "Nacomi, Argan Oil serum (Serum do końcówek z olejem arganowym)", 4.0, 1),
(26, 1000, 54, "Baby, Moisturizing Face Cream for Kids and Babies (Nawilżający krem do twarzy dla dzieci)", "Nawilżający krem do twarzy dla dzieci nawodni suchą buzię maluszka i otoczy delikatną skórę opieką, chroniąc ją przed szkodliwym działaniem czynników zewnętrznych. Formuła oparta na naturalnych olejach wraz z proteinami ryżu, ekstraktem z owsa, masłem shea i gliceryną intensywnie nawilża, odżywia skórę oraz zapobiega przed nadmierną utratą wilgoci.", "Aqua, Glycerin, Butyrospermum Parkii Butter, Prunus Amygdalus Dulcis Oil, Persea Gratissima Oil, Cetyl Alcohol, Cetearyl Alcohol, Glyceryl Stearate, Panthenol, Shorea Stenoptera Seed Butter, Hydrogenated Farnesene, Olea Europaea Fruit Oil, Stearic Acid, Hydrolyzed Rice Protein, Niacinamide, Avena Sativa Kernel Extract, Citrus Aurantium Amara Flower Extract, Jasminum Officinale Flower Extract, Lavandula Angustifolia Flower Extract, Paeonia Officinalis Flower Extract, Prunus Serrulata Flower Extract, Sambucus Nigra Flower Extract, Glycine Soja Oil, Rosa Damascena Flower Oil, Helianthus Annuus Seed Oil, Phytosterols, Sodium Lauroyl Glutamate, Tocopheryl Acetate, Ascorbyl Palmitate, Sorbitan Oleate, Dehydroacetic Acid, Citric Acid, Parfum, Sodium Benzoate, Potassium Sorbate, Benzyl Alcohol", 50, "ml", 20.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60f267f3f351e.png", "Nacomi, Baby, Moisturizing Face Cream for Kids and Babies (Nawilżający krem do twarzy dla dzieci)", 4.0, 2),
(26, 1000, 358, "Czerwona glinka, maska do cery naczynkowej", "Pochodząca z Maroka dobrze oczyszczona czerwona glinka posiada konsystencję przyjemnie jedwabistego proszku. Jest bogata w naturalnie występujący dolomit, krzemionkę, tlenek żelaza i inne tlenki mineralne. Doskonale radzi sobie z absorbowaniem nadmiaru sebum, a także efektywnie oczyszcza i odtruwaniem skóry. Wysoka zawartość tlenku żelaza to główny sprawca charakterystycznego czerwonego koloru. Ponadto związek te pomaga rozjaśnić i ożywić wygląd skóry.", "100% red clay", 100, "g", 15.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/781/108/108781/760454.png", "Nacomi, Czerwona glinka, maska do cery naczynkowej", 3.9, 23),
(26, 1000, 372, "Next Lvl, Bye Puffy Eye! Lifting Eye Serum (Serum pod oczy na opuchnięcia)", "Liftingujące serum poprawia stan i kondycję delikatnej skóry w okolicy oczu, zapewniając jej świeży oraz młody wygląd. Zawarty BEAUTIFEYE® przeciwdziała powstawaniu cieni i worków pod oczami, unosi opadnięte powieki oraz wzmacnia kontur oczu. Składnik aktywny COBIOLIFT tworzy na powierzchni skóry biologiczny film, który napina, ujędrnia i wygładza jej strukturę. Kompleks DERMAXYL™ w połączeniu z kompozycją naturalnych olejów dogłębnie odżywia oraz regeneruje cerę, stymulując odbudowę bariery hydrolipidowej.", "Aqua, Glycerin, Coco-Caprylate/Caprate, Butylene Glycol, Butyrospermum Parkii Butter, C12-15 Alkyl Benzoate, Passiflora Incarnata Seed Oil, Trehalose, Cetearyl Alcohol, Glyceryl Stearate, Potato Starch Modified, Cetyl Alcohol, Hydrolyzed Yeast Extract, Plukenetia Volubilis Seed Oil, Sclerocarya Birrea Seed Oil, Stearic Acid, Bakuchiol, Tocopheryl Acetate, Retinol, Ruscus Aculeatus Root Extract, Centella Asiatica Leaf Extract, Calendula Officinalis Flower Extract, Hydrolyzed Yeast Protein, Tribehenin, Panthenol, Escin, Ceramide NG, Citric Acid, Dehydroacetic Acid, Lactic Acid, Polyglucuronic Acid, Lecithin, Ammonium Glycyrrhizate, Cetyl Hydroxyethylcellulose, Palmitoyl Hexapeptide-12, Polysorbate 20, Sodium Lauroyl Glutamate, Sodium Citrate, Potassium Sorbate, Sodium Benzoate, Benzyl Alcohol.", 15, "ml", 33.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/618d0062bb7e4.png", "Nacomi, Next Lvl, Bye Puffy Eye! Lifting Eye Serum (Serum pod oczy na opuchnięcia)", 3.5, 6),
(26, 1000, 49, "Body Butter (Intensywnie pielęgnujące masło do ciała dla kobiet w ciąży (nowa wersja))", "Intensywnie pielęgnujące masło jest przeznaczony dla kobiet, które nie wierzą w działanie lekkich masełek i olejków, a potrzebują czegoś co porządnie natłuści ich skórę i zregeneruje. Skóra podczas ciąży rozciąga się powodując min. Rozstępy, jednak bardzo trudno znaleźć bezpieczny kosmetyk który będzie wystarczająco nawilżał i poprawiał krążenie by nie dopuścić do zmian na naszych ciałach. Gęste masło nawilży, zregeneruje i uelastyczni Twoją skórę. Sama nazwa kosmetyku mówi, że intensywnie pielęgnuje, co za tym idzie- efektywnie i błyskawicznie! Więc dlaczego nie spróbować?", "Butyrospermum Parkii Butter, Prunus Amygdalus Dulcis Oil, Plukenetia Volubilis Seed Oil, Cera Alba, Theobroma Cacao Seed Butter, Cocos Nucifera Oil, Argania Spinosa Kernel Oil, Panthenol, Simmondsia Chinensis Seed Oil, Tocopheryl Acetate, Parfum, Benzyl Salicylate, Limonene, Linalool, Citronellol, Citral, Geraniol", 100, "ml", 27.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/141/273/273141/760365.png", "Nacomi, Body Butter (Intensywnie pielęgnujące masło do ciała dla kobiet w ciąży (nowa wersja))", 4.1, 7),
(26, 1000, 359, "Olej arganowy", "Olej arganowy, obecnie jest jednym z najbardziej cenionych olejów na świecie. Jest również zwany "złotem Maroka". Cieszy się niezwykłym uznaniem zarówno we współczesnej medycynie jak i kosmetologii. Olejek arganowy ma dość charakterystyczny zapach. Bardzo dobrze i szybko się wchłania nie pozostawiając lepkiego filmu na skórze.", null, 100, "ml", 42.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/941/071/71941/760401.png", "Nacomi, Olej arganowy", 4.2, 10),
(26, 1000, 365, "Face Cleansing Foam Avocado (Pianka do twarzy `Avocado`)", "Olej awokado posiada właściwości mocno nawilżające. Działa antyoksydacyjnie, regeneruje i przyspiesza proces odnowy naskórka. Dodatkowo wygładza i poprawia elastyczność skóry. Dzięki temu staje się ona jedwabiście gładka, sprężysta i elastyczna.", "Aqua, Lauryl Glucoside, Cocamidopropyl Betaine, Glycerin, Persea Gratissima Fruit Extract, Acacia Concinna Fruit Extract, Balanites Aegyptiaca Fruit Extract, Gysophila Paniculata Root Extract, Benzyl Alcohol, Parfum, Dehydroacetic Acid, Sorbic Acid, Potassium Sorbate, Sodium Benzoate, Amyl Cinnamal", 150, "ml", 27.06, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f3314ff1f5aa.jpeg", "Nacomi, Face Cleansing Foam Avocado (Pianka do twarzy `Avocado`)", 4.0, 7),
(26, 1000, 57, "Odmładzający krem do rąk z olejem arganowym", "Odmładzający krem do rąk Nacomi z olejem arganowym aktywizuje procesy regeneracji naskórka. Jego regularne stosowanie wyraźnie odmładza skórę, koryguje drobne zmarszczki i przebarwienia, wzmacnia i uelastycznia. Pozwala uzyskać trwały efekt odmłodzenia zarówno w przypadku kobiet dojrzałych – niweluje oznaki starzenia się – jak i młodszych pań borykających się z problemem suchej skóry. Ta bowiem ma zwykle tendencję do przedwczesnego starzenia.", "Aqua, Caprylic/Capric Triglyceride, Glycerin, Argania Spinosa Kernel Oil, Cetyl Alcohol, Panthenol, Prunus Amygdalus Dulcis Oil, Cetearyl Alcohol, Glyceryl Stearate, Tocopheryl Acetate, Stearic Acid, Benzyl Alcohol, Sodium Lauroyl Glutamate, Parfum, Dehydroacetic Acid", 75, "ml", 15.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/741/111/111741/760147.png", "Nacomi, Odmładzający krem do rąk z olejem arganowym", 3.5, 21),
(26, 1000, 369, "Face Mist Watermelon (Mgiełka do twarzy i ciała o zapachu arbuza)", "Soczysty okrągły arbuz pod postacią delikatnej mgiełki odświeży skórę i doda energii na nadchodzący dzień!", "Aqua, Aloe Barbadensis Leaf Juice, Sorbitan Oleate Decylglucoside Crosspolymer, Benzyl Alcohol, Parfum, Hydrolyzed Glycosaminoglycans, Glycoprotein, Dehydroacetic Acid, Glycerin, Sodium Hyaluronate, Citric Acid, Potassium Sorbate, Copper Gluconate, Sodium Benzoate, Sodium PCA, Linalool, Buthylphenyl Methylpropional, CI 42090", 80, "ml", 16.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d46881a694ca.jpeg", "Nacomi, Face Mist Watermelon (Mgiełka do twarzy i ciała o zapachu arbuza)", 3.1, 15),
(26, 1000, 368, "Olejek do demakijażu dla cery suchej i normalnej", "Olejek do demakijażu techniką OCM, czyli Oil Cleansing Method Nacomi stworzono z myślą o potrzebach normalnej i suchej cery. Kompozycja olejków dobranych tak, żeby jak najlepiej oczyścić skórę twarzy i ją nawilżyć. Bardzo dokładnie zmywa nawet wodoodporny makijaż, nie pozostawiając resztek kosmetyków na rzęsach i skórze. Nawilża cerę wokół oczu, usuwa sińce i redukuje opuchliznę w ich okolicach. Regeneruje skórę, odżywia i zapobiega powstawaniu zmarszczek. Sprawia, że jest elastyczna i dobrze napięta. Oczyszcza ją i działa przeciwtrądzikowo. Aby optymalnie wykorzystać jego właściwości, najlepiej stosować go ze specjalną, mięciutką bambusową ściereczką Nacomi.", "Prunus Amygdalus Dulcis (Sweet Almond) Oil, Vitis Vinifera Seed Oil, Ricinus Communis (Castor) Seed Oil, Simmondsia Chinensis (Jojoba) Seed Oil, Tocopheryl Acetate, Sclerocarya Birrea (Marula) Seed Oil, Plukenetia Volubilis (Sacha Inchi) Seed Oil, Hippophae Rhamnoides (Sea Buckthorn) Fruit Oil, Argania Spinosa Kernel Oil, Parfum", 150, "ml", 35.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/716/111/111716/760378.png", "Nacomi, Olejek do demakijażu dla cery suchej i normalnej", 3.5, 41),
(26, 1000, 377, "Fizzing Bath Bombs Greek and Raspberry (Zestaw 4 musujących półkul `Grecka z maliną`)", "Zestaw 4 musujących półkul grecka z maliną", "Sodium Bicarbonate, Citric Acid, Zea Mays (corn) Strach, Vitis Vinitifera Seed Oil, Butyrospermum Parkii Butter, Parfum, Aqua, Ascorbic Acid, Tocopheryl Acetate, CI 75470", 330, "g", 17.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/441/300/300441/760325.png", "Nacomi, Fizzing Bath Bombs Greek and Raspberry (Zestaw 4 musujących półkul `Grecka z maliną`)", 4.0, 1),
(26, 1000, 61, "Next Lvl Dermo, Light Cream  for Acne-pronte Skin (Lekki krem do cery trądzikowej)", "Aktywny krem o niezwykle lekkiej konsystencji i szerokim spektrum działania wspomaga redukcję niedoskonałości oraz normalizuje wydzielanie sebum. Przeznaczony do skóry trądzikowej i skłonnej do podrażnień. Odblokowuje pory, zmniejsza widoczność zaskórników i przebarwień potrądzikowych oraz zapobiega ich ponownemu powstawaniu. Wzbogacony o trehalozę dogłębnie nawilża, nie obciążając skóry. Połączenie składników aktywnych Elestab™, bisabololu i kwasu glicyretynowego sprawia, że krem działa przeciwbakteryjnie, przyspieszając eliminację zmian skórnych. Zawarty niacynamid wraz z alantoiną dodatkowo łagodzi podrażnienia oraz pomaga w prawidłowej regeneracji skóry.", "Aqua, Niacinamide, Propanediol, Glycerin, Coco-Caprylate/Caprate, Propylheptyl Caprylate, Trehalose, Sodium Polyacrylate, Bisabolol, Glycyrrhetinic acid, Allantoin, Hexamidine Diisethionate, Biosaccharide gum-1, Lactic Acid, Tocopherol, Glycine Soja Oil, Tocopheryl Acetate, Maltodextrin, Parfum, Dehydroacetic Acid, Benzyl Alcohol.", 50, "ml", 36.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62cabf3ab7ff4.png", "Nacomi, Next Lvl Dermo, Light Cream  for Acne-pronte Skin (Lekki krem do cery trądzikowej)", 4.1, 12),
(26, 1000, 202, "Natural Shower Gel (Męski żel pod prysznic do twarzy i ciała)", "Skóra mężczyzny starzeje się wolniej od kobiecej, z kolei jest ona bardziej narażona na przesuszenie i podrażnienia. Dbanie o dobrze dotlenioną i odżywioną cerę powinno również dotyczyć mężczyzn ponieważ jest to klucz do zegara czasu.  Żel pod prysznic na bazie naturalnych składników. Stworzony z myślą o pielęgnacji męskiego ciała. Skutecznie oczyszcza i pielęgnuje skórę nadając jej świeży wygląd. Zawartość Oleju z Konopi Indyjskiej oraz Ekstraktu z Chmielu nawilża i odżywia ciało nadając mu zdrowy wygląd. Nie narusza naturalnego pH skóry. Polecany również po aktywnym treningu sportowym. Nie zawiera barwników i alergenów. SKŁAD: Olej z Konopi Indyjskiej Posiada właściwości o działaniu przeciwzapalnym i regenerującym. Coraz częściej stosowana jest w kosmetykach przeznaczonych do pielęgnacji ciała, twarzy i włosów. Stosowany jest bezpośrednio na skórę, co sprawia, że działa ochronnie i kojąco w stanach zapalnych oraz podrażnieniach. Dlatego polecany jest alergikom – przynosi ulgę podczas ataków swędzenia. Doskonale nawilża on skórę a jednocześnie wyrównuje koloryt skóry i zmniejsza przebarwienia. Ekstrakt z Chmielu Wzmacnia i wygładza strukturę włosów.", "Aqua, Lauryl Glucoside,Cocamidopropyl Betaine, Sodium Lauroyl Sarcosinate,Hemp Seed Oil, Panthenol, Coco Glucoside, Glyceryl Oleate,Humulus Lupulus Extract,Cetrimonium Chloride, Parfum, Benzyl Alcohol, Dehydroacetic Acid, Glycerin, Citric Acid.", 200, "ml", 24.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d98091bec9cb.jpeg", "Nacomi, Natural Shower Gel (Męski żel pod prysznic do twarzy i ciała)", 4.0, 1),
(26, 1000, 151, "Serum na końcówki włosów z olejem migdałowym", "Czy twoje włosy są zniszczone? Stylizacja, trwała, farbowanie i zimowy klimat - wszystkie te czynniki sprawiają, że nasz kosmyki tracą połysk, robią się suche i szorstkie w dotyku. Takie włosy potrzebują szczególnej pielęgnacji.", "Cyclopentasiloxane, Dimethiconol, Prunus Amygdalus Dulcis (Sweet Almond) Oil,\r\nCyclohexasiloxane, Tocopheryl Acetate, Parfum, Cyclotetrasiloxane.", 50, "ml", 29.5, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/581/158/158581/760490.png", "Nacomi, Serum na końcówki włosów z olejem migdałowym", 4.0, 12),
(26, 1000, 86, "Hair, Conditioner Regenerating (Odżywka odżywczo-regenerująca)", "Naturalna odżywka do włosów to zbiór drogocennych i przede wszystkim naturalnych składników, które przyczynią się do poprawy ich stanu. Szybko przenika w głąb włosów i sprawia, że stają się nawilżone oraz odzyskują utracony blask!", "Aqua, Cetearyl Alcohol, Glycerin, Macadamia Ternifolia Seed Oil, Behentrimonium Chloride, Cetrimonium Chloride, Hydrolyzed Silk, Panthenol, Persea Gratissima (Avocado) Oil, Plukenetia Volubilis Seed Oil, Benzyl Alcohol, Hydrolyzed Keratin, Parfum, Soluble Collagen, Citric Acid, Propylene Glycol, Honey Extract, Sodium PCA, Dehydroacetic Acid, Leuconostoc/Radish Root Ferment Filtrate, Hydrolyzed Elastin, Glycogen, Serine.", 250, "ml", 24.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/706/295/295706/760522.png", "Nacomi, Hair, Conditioner Regenerating (Odżywka odżywczo-regenerująca)", 3.3, 3),
(26, 1000, 103, "Suchy peeling kawowy z truskawką na bazie kawy robusty i tłoczonych na zimno olejków", "Suchy peeling kawowy Nacomi z truskawką powstał na bazie kawy robusty i tłoczonych na zimno olejków. Dzięki swojemu składowi ma działanie antycellulitowe i ujędrniające, a dodatkowo zmniejsza rozstępy. Napina skórę i ją nawilża, chroniąc przed utratą wody.  Poprawia koloryt skóry. Do kawowych drobinek dodano nasiona truskawki, które ją dodatkowo rozświetlają. Produkowany jest ręcznie z naturalnych składników roślinnych. Nie zawiera SLS/SLES, parabenów ani pegów. Zamknięto go w papierowej, wodoodpornej torebce ze strunowym zapięciem, które ułatwia stosowanie.", "Coffea Robusta Seed Powder*, Sucrose, Maris Sal, Prunus Amygdalus Dulcis (Sweet Almond) Oil*, Macadamia Ternifolia Seed Oil*, Theobroma Cacao (Cocoa) Seed Butter*,Tocopheryl Acetate, Fragaria Vesca Seeds*, Parfum, Citrus Aurantium Dulcis Peel Oil*, Limonene, Linalool, Citral, Citronellol.", 200, "g", 46.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/751/111/111751/760277.png", "Nacomi, Suchy peeling kawowy z truskawką na bazie kawy robusty i tłoczonych na zimno olejków", 3.8, 11),
(26, 1000, 394, "Sugar Foot Scrub Green Tea (Peeling cukrowy do stóp `Zielona herbata`)", "Cukrowy peeling Nacomi oczyszcza i odświeża skórę stóp. Formuły Nacomi są w pełni naturalne. Nie zawierają parabenów, SLS/SLES i surowców odzwierzęcych.", null, 125, "g", 12.49, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64e8e8bf1f577.jpeg", "Nacomi, Sugar Foot Scrub Green Tea (Peeling cukrowy do stóp `Zielona herbata`)", 3.2, 10),
(26, 1000, 356, "Next Lvl, No More Pores, Mask Against Blackheads (Maska przeciw zaskórnikom)", "Oczyszczająca maseczka do twarzy to skuteczna broń w walce z niedoskonałościami. Połączenie kwasu salicylowego oraz czarnej glinki odblokowuje i zwęża pory, usuwa martwe komórki z powierzchni skóry, a także ogranicza nadmierne wydzielanie sebum, dzięki czemu zapobiega powstawaniu wyprysków. Zawarty w składzie węgiel aktywny zmniejsza ilość zaskórników, oczyszcza wągry i działa przeciwtrądzikowo. Wraz z witaminą B3 łagodzi stany zapalne, redukuje przebarwienia i wygładza teksturę skóry.", "Aqua, Cetearyl Alcohol, Bentonite, Glycerin, Niacinamide, Salicylic Acid, Coco-Caprylate/Caprate, Propylheptyl Caprylate, Vitis Vinifera Seed Oil, Hydrogenated Farnesene, Carbon Black, Potassium Cetyl Phosphate, Hydrolyzed Glycosaminoglycans, Sodium Hyaluronate, Hyaluronic Acid, Hydrolyzed Hyaluronic Acid, Sodium Hyaluronate Crosspolymer, Glycine Soja Oil, Tocopherol, Polydextrose, Amylopectin, Propanediol, Dehydroacetic Acid, Dextrin, Benzyl Glycol, Ethylhexylglycerin, Raspberry Ketone, Benzyl Alcohol.", 50, "ml", 25.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60b756a67f248.jpeg", "Nacomi, Next Lvl, No More Pores, Mask Against Blackheads (Maska przeciw zaskórnikom)", 3.3, 12),
(26, 1000, 203, "Baby, Body Wash & Shampoo (Emulsja do mycia dla dzieci i niemowląt)", "Wrażliwa skóra dziecka wymaga odpowiedniej pielęgnacji na każdym kroku. Emulsja do mycia dla dzieci i niemowląt oczyszcza i chroni skórę przed niekorzystnymi czynnikami zewnętrznymi. Zawiera łagodne substancje myjące, które nie podrażnią delikatnej skóry Twojego maluszka. Olej ze słodkich migdałów wraz z panthenolem zapewni odpowiednią pielęgnację i nawilżenie skóry Twojego szkraba już w trakcie kąpieli.", "Aqua, Lauryl Glucoside, Cocamidopropyl Betaine, Glycerin, Glyceryl Stearate, Sodium Hydroxypropyl Starch Phosphate, Panthenol, Prunus Amygdalus Dulcis Oil, Coco-Glucoside, Glyceryl Oleate, Hydrolyzed Rice Protein, Ascorbyl Palmitate, Hydrogenated Palm Glycerides Citrate, Lecithin, Tocopherol, Guar Hydroxypropyltrimonium Chloride, Ceteareth-20, Ceteareth-12, Cetearyl Alcohol, Cetyl Palmitate, Xanthan Gum, Parfum, Citric Acid, Sodium Benzoate, Potassium Sorbate, Benzyl Alcohol", 250, "ml", 22.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60f267fff1d3b.png", "Nacomi, Baby, Body Wash & Shampoo (Emulsja do mycia dla dzieci i niemowląt)", 4.0, 1),
(26, 1000, 57, "Fit Lovers, Watermelon Hand Cream (Krem do rąk `Arbuz`)", "Krem został stworzony na bazie masła illipe, witaminy E, oleju ze słodkich migdałów oraz oleju lnianego. Dogłębnie nawilża i wygładza delikatną skórę dłoni, a jego treściwa konsystencja zapobiega utracie wody, jednocześnie nie pozostawiając tłustego filmu. Zapach soczystego arbuza orzeźwia przy każdym użyciu. Ten krem to bogate źródło składników aktywnych, które błyskawicznie wchłaniają się w głąb skóry. Produkt antyalergiczny. Nie zawiera parabenów.", null, 30, "ml", 12.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/175/295/295175/760260.png", "Nacomi, Fit Lovers, Watermelon Hand Cream (Krem do rąk `Arbuz`)", 4.1, 14),
(26, 1000, 4, "Cookies Mousse, Mus do ciała nawilżający `Ciasteczko `", "Mus do ciała nawilżający `Ciasteczko ` Nacomi ze specjalnie wyselekcjonowanych surowce. W miękkiej musowej konsystencji znajdują się:", "Butyrospermum Parkii Butter, Vitis Vinifera Seed Oil, Caprilic/Capric Tryiglyceride, Cera Alba, Helanthus Annus (Sunflower) Seed Oil, Glycerin, Argania Spinosa Kernel Oil, Cetyl Alcohol, Cococa Bean Extract, Tocopheryl Acetate, Parfum.", 150, "ml", 33.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/575/076/76575/760223.png", "Nacomi, Cookies Mousse, Mus do ciała nawilżający `Ciasteczko `", 3.9, 36),
(26, 1000, 366, "Next Lvl Dermo, Ceramides Face Cleansing Lotion (Łagodna emulsja oczyszczająca do cery atopowej, suchej i podrażnionej)", "Emulsja do mycia twarzy opracowana z myślą o cerze m.in. wrażliwej, atopowej oraz z trądzikiem różowatym. Delikatnie i skutecznie usuwa zanieczyszczenia, nie naruszając jednocześnie bariery ochronnej skóry. Zawarta woda brzozowa oczyszcza i rozjaśnia cerę, dodatkowo regulując wydzielanie sebum. Połączenie oleju ze słodkich migdałów, gliceryny i trehalozy utrzymuje prawidłowy poziom nawilżenia skóry, zwiększa jej elastyczność i niweluje efekt ściągnięcia. Emulsja wzbogacona o ceramidy i naturalny biolipid regeneruje cerę, przywraca komfort, a także wspomaga odbudowę bariery hydrolipidowej.", "Aqua, Caprylic/Capric Triglyceride, Glycerin, Coco-Caprylate/Caprate, Prunus Amygdalus Dulcis Oil, Propanediol, Hydroxypropyl Starch Phosphate, Coco-Glucoside, Glyceryl Oleate, Lauryl Glucoside, Polyglyceryl-2 Dipolyhydroxystearate, Betula Alba Juice, Lactic Acid, Trehalose, Ceramide NP, Ceramide AP, Ceramide EOP, Tocopherol, Cholesterol, Carbomer, Lecithin, Sodium Lauroyl Lactylate, Phytosphingosine, Hydrogenated Palm Glycerides Citrate, Ascorbyl Palmitate, Tetrasodium Glutamate Diacetate, Ethylhexylglycerin, Sodium Hydroxide, Tocopheryl Acetate, Citric Acid, Xanthan Gum, Parfum, Potassium Sorbate, Sodium Benzoate, Phenoxyethanol.", 150, "ml", 19.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62c9f1d1d35d1.png", "Nacomi, Next Lvl Dermo, Ceramides Face Cleansing Lotion (Łagodna emulsja oczyszczająca do cery atopowej, suchej i podrażnionej)", 3.7, 28),
(26, 1000, 212, "Naturalny balsam z masłem shea o zapachu poziomki", "Balsam ten jest w 100% naturalny. Wchodzące w skład balsamu masło shea intensywnie nawilża skórę, zapobiega utracie wody. Skóra po jego użyciu jest miękka i odżywiona. Przyśpiesza regenerację naskórka i opóźnia przedwczesny proces starzenia się skóry. Cechuje się również właściwościami odmładzającymi i kojącymi. Wspomaga regenerację stanów zapalnych i drobnych uszkodzeń skóry, wyraźnie zmiękcza i wygładza skórę. Dodatkowo posiada witaminy E i F. Potwierdzone naukowo zalety masła shea to wysoka skuteczność liftingująca, duża stabilność, szybkie wchłanianie. Przywraca elastyczność, dzięki czemu jest preparatem niezbędnym w walce z rozstępami, cellulitem i wysuszoną skórą. Masło jest naturalnym filtrem słonecznym UVA i UVB, chroni przed czynnikami atmosferycznymi oraz zanieczyszczeniami powietrza i wody. Olej arganowy głęboko nawilża i silnie regeneruje skórę. Zapobiega jej przedwczesnemu starzeniu się. Jego działanie jest bardzo wszechstronne. Pomaga na wiele schorzeń i problemów skórnych. Balsam jest niezwykle wydajny.", "Butynospermum Parkii Butter, Argania Spinosa Kernel Oil (Argan Oil), Tocopherol Acetate, Parfum", 200, "ml", 33.57, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/531/158/158531/404736.jpeg", "Nacomi, Naturalny balsam z masłem shea o zapachu poziomki", 4.0, 2),
(26, 1000, 74, "Baby, Emollient Cream (Emulsja natłuszczająca i nawilżająca dla dzieci z AZS)", "Sucha, zaczerwieniona i bardziej podatna na podrażnienia. Skóra dziecka, zwłaszcza ze skłonnością do alergii potrafi być problematyczna. Dlatego wymaga nie tylko szczególnej uwagi, ale również ochrony. Emulsja stworzona z myślą o wrażliwej, łuszczącej się i atopowej skórze dziecka wzmacnia barierę hydrolipidową naskórka. Zawarte w niej naturalne oleje wraz z ekstraktem z owsa, proteinami ryżu i panthenolem zapewnią odpowiednią pielęgnację oraz poziom nawilżenia delikatnej skóry Twojego maluszka.", null, 250, "ml", 44.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60f2680e61739.png", "Nacomi, Baby, Emollient Cream (Emulsja natłuszczająca i nawilżająca dla dzieci z AZS)", 4.0, 1),
(26, 1000, 358, "Maska algowa rozjaśniająca `Borówka`", "Maska algowa Borówka dla posiadaczek cery naczynkowej, skłonnej do podrażnień i zaczerwienienia. Ekstrakt z borówki czarnej  (42g) zawiera kwasy organiczne, witaminę C i witaminy z grupy B. Garbniki wykazują działanie przeciwbakteryjne i ściągające, natomiast arbutyna rozjaśnia drobne przebarwienia i blizny, oraz ujednolica kolor cery. Naturalne algi wzmacniają naczynia krwionośne, dzięki czemu istniejące pajączki stają się mniej widoczne, a nowe nie pojawiają się w ogóle.", "Diatomaceous Earth, Algin, Clacium Sulfate Hydrate, Tetrasodium Pyrophosphate, Sodium Ascorbate, Maltodextrin, Vaccinium Myrtillus Fruit Extract, Parfum, Ultramarines, CI 12085, Silica, Benzyl Salicylate, Linalool, Hexyl Cinnamal, Butylphenyl Methylpropional, Hydroxyisohexyl 3-Cyclohexene, Carboxyladehyde, Cinnamyl Alcohol", 100, "ml", 19.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/861/099/99861/760480.png", "Nacomi, Maska algowa rozjaśniająca `Borówka`", 3.5, 40),
(26, 1000, 105, "Peeling do twarzy przeciwzmarszczkowy z korundem, olejem marula i mango", "Peeling Nacomi spłyca drobne zmarszczki, które z czasem pojawiają się na naszej twarzy, i zapobiega pojawianiu się nowych. Z dnia na dzień skóra odzyskuje blask i sprężystość, staje się jędrna i wyraźnie młodnieje. To kosmetyk z naturalnymi ekstraktami roślinnymi i korundem, który działa tak jak profesjonalna mikrodermabrazja w salonie kosmetycznym. Mikrodermabrazja to mechaniczne ścieranie martwego naskórka z powierzchniowych warstw skóry. W trakcie zabiegu skóra jest masowana, pobudza się jej naturalny metabolizm i składniki aktywne preparatów pielęgnacyjnych szybciej docierają do jej głębszych warstw.", "Aqua, Alumnia, Prunus Amygdalus Dulcis Oil, Helianthus Annuus Seed Oil, Macadamia Ternifolia Seed Oil, Cetyl Alcohol, Glycerin, Cetearyl Alcohol, Glyceryl Stearate, Argania Spinosa Kernel Oil, Magnifera Indica Extract, Stearic Acid, Sclerocarya Birrea Seed Oil, Benzyl Alcohol, Sodium Lauroyl Glutamate, Parfum, Dehydroacetic Acid, CI 75470, Benzyl Salicylate, Citral, Citronellol, Geraniol, Limonene, Linalool", 75, "ml", 25.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/746/111/111746/760420.png", "Nacomi, Peeling do twarzy przeciwzmarszczkowy z korundem, olejem marula i mango", 4.3, 19),
(26, 1000, 4, "Body Yoghurt (Jogurt do ciała (różne rodzaje))", "Jogurt do ciała :", "Aqua, Prunus Amygdalus Dulcis Oil, Caprilic/Capric Trigliceryde, Cococs Nucifera Oil, Glycerin, Cetearyl Alcohol, Cetyl Alcohol, Glyceryl Stearate, Stearic Acid, Benzyl Alcohol, Parfum, Sodium Lauroyl Glutamate, Hydrolyzed Yeast Protein, Hydrolyzed Rice Protein, Butylene Glycol, Pentylene Glycol, Dehydroacetic Acid, Potassium Sorbate, Sodium Benzoate, Linalool, CI 75300.", 180, "ml", 24.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/076/247/247076/760230.png", "Nacomi, Body Yoghurt (Jogurt do ciała (różne rodzaje))", 4.3, 34),
(26, 1000, 103, "The Sweetest Body Scrub Sweet Honey Wafers (Peeling do ciała `Miodowe gofry`)", "Nadaj swojej skórze słodki owocowy zapach i gładkość stosując po kąpieli peeling cukrowy na bazie masła shea i oleju kokosowego. Jego skład wzbogaciliśmy olejem ze słodkich migdałów, który odżywi i nawilży skórę aby nadać jej piękny i zdrowy wygląd. Dzięki bogactwu olei i maseł, które stanowią nawilżającą bazę peelingu, po zabiegu skóra nie będzie wymagała dodatkowego nawilżenia.", "Sucrose, Butyrospermum Parkii Butter, Prunus Amygdalus Dulcis Oil, Cocos Nucifera Oil, Macadamia Ternifolia Seed Oil, Rubus Idaeus Seeds, Theobroma Cacao Seed Butter, Tocopheryl Acetate, Parfum, CI 75470", 200, "g", 28.04, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/266/156/156266/760267.png", "Nacomi, The Sweetest Body Scrub Sweet Honey Wafers (Peeling do ciała `Miodowe gofry`)", 4.3, 36),
(26, 1000, 60, "Beauty Shot 4.0, Serum - krem do twarzy `Zastrzyk piękna`", "Świadoma 40-stko, zmiany hormonalne w organizmie sprawiają, że Twoja skóra staje się sucha? Widzisz też pierwsze oznaki jej wiotczenia i pojedyncze głębokie zmarszczki? Beauty Shot 4.0 wspomaga pielęgnację cery przejawiającej oznaki starzenia się oraz pomaga odzyskać jej jędrność i elastyczność.", "Aqua, Coco-Caprylate/Caprate, Glycerin, Prunus Amygdalus Dulcis Oil, Cetyl Alcohol, Cetearyl Alcohol, Glyceryl Stearate, Propylheptyl Caprylate, Hydrolyzed Glycosaminoglycans, Argania Spinosa Kernel Oil, Glycine Soja (Soybean) Oil, Isopropyl Myristate, Sclerocarya Birrea Seed Oil, Hydrogenated Starch Hydrolysate, Stearic Acid, Shorea Robusta Seed Butter, Sodium Lauroyl Glutamate, Benzyl Alcohol, Mannitol, Parfum, Aphanizomenon Flos-Aquae Extract, Faex Extract, Carthamus Tinctorius (Safflower) Seed Oil, Linoleic Acid, Retinyl Palmitate, Tocopheryl Acetate, Dehydroacetic Acid, Hyaluronic Acid, Pentylene Glycol, Glycogen, Magnesium Ascorbyl Phosphate, Phenoxyethanol, Caprylyl Glycol, Potassium Sorbate, N-Prolyl Palmitoyl Tripeptide-56 Acetate, Geraniol, Isoeugenol, Linalool, CI 15985, CI 16035", 30, "ml", 59.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/814/295/295814/760395.png", "Nacomi, Beauty Shot 4.0, Serum - krem do twarzy `Zastrzyk piękna`", 4.5, 2),
(26, 1000, 359, "100% organiczny olej tamanu", "Olej tamanu zaliczany jest do tzw. bio-olejów, czyli olejów o wysokiej zawartości nienasyconych kwasów tłuszczowych (NNKT) niezbędnych do utrzymania zdrowej i odpowiednio nawilżonej skóry. Kwasy NNKT nie są produkowane przez nasz organizm, dlatego muszą być dostarczane z zewnątrz w pożywieniu lub na skórę w postaci odpowiednich preparatów kosmetycznych. Objawem niedoboru kwasów tłuszczowych jest osłabienie bariery ochronnej skóry, spowolniony proces gojenia, suchość naskórka, dermatozy, łuszczenie, stany zapalne, zwiększona skłonność do zaskórników i wyprysków oraz częste podrażnienie i zaczerwienienie skóry.", "Calophyllum Inophyllum Seed Oil", 30, "ml", 24.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/368/074/74368/760400.jpeg", "Nacomi, 100% organiczny olej tamanu", 4.4, 43),
(26, 1000, 202, "Raspberry Blueberry Shower Gel (Żel pod prysznic `Malina i borówka`)", "Pragniesz wyglądać młodziej? Wbrew pozorom wiek widać nie tylko po twarzy, dlatego tak ważne jest, by zadbać o całe ciało. Odmładzający żel pod prysznic w delikatny sposób oczyszcza, a do tego nawilża skórę i działa antyoksydacyjnie. Wzbogacony o niacynamid oraz prebiotyk pomaga wzmacniać jej barierę ochronną i odbudowuje naturalną mikroflorę bakteryjną. Zawarte ekstrakty z maliny i borówki sprawiają, że żel opóźnia proces starzenia oraz dodaje skórze promiennego blasku.", "Aqua, Lauryl Glucoside, Sodium Cocoyl Isethionate, Sorbitol, Glycerin, Niacinamide, Vaccinium Corymbosum Fruit Extract, Rubus Idaeus Fruit Extract, Polymnia Sonchifolia Root Juice, Panthenol, Potassium Palmitoyl Hydrolyzed Wheat Protein, Lecithin, Glyceryl Oleate, Glyceryl Stearate, Glycol Distearate, Coco-Glucoside, Guar Hydroxypropyltrimonium Chloride, Hydrogenated Palm Glycerides Citrate, Tocopherol, Sodium Hydroxide, Ascorbyl Palmitate, Parfum, Tetrasodium Glutamate Diacetate, Sodium Chloride, Potassium Sorbate, Sodium Benzoate, Citric Acid, 2-Phenoxyethanol, Trisodium NTA, Cl 14720, Cl 42090, Cl 28440.", 300, "ml", 21.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62668d0a1b249.jpeg", "Nacomi, Raspberry Blueberry Shower Gel (Żel pod prysznic `Malina i borówka`)", 4.5, 2),
(26, 1000, 365, "Botanic Cleansing Foam (Botaniczna pianka myjąca do twarzy)", "Pianka do mycia twarzy zawiera mieszankę 3 botanicznych ekstraktów: z orzecha Shikakai o działaniu antyoksydacyjnym,  owoców drzewa kolibła egipskiego wspomagających regenerację  oraz odżywienie skóry i wyciąg z gipsówki wiechowatej wykazujący  działanie myjące i oczyszczające. ", "Aqua, Lauryl  Glucoside, Acacia Concinna Fruit Extract, Balanites Aegyptiaca \r\nFruit Extract , Benzyl Alcohol, Gypsophila Paniculata Root  Extract, Potassium Sorbate, Sodium Benzoate, Sorbic Acid,  Dehydroacetic Acid.", 150, "ml", 27.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/166/237/237166/760382.png", "Nacomi, Botanic Cleansing Foam (Botaniczna pianka myjąca do twarzy)", 3.1, 112),
(26, 1000, 4, "Smooth Body Butter Freshly Baked Papaya Pie (Lekkie odżywcze masło do ciała o zapachu świeżego ciasta z papają)", "Wmasuj w skórę nieco lekkiego masła do ciała o świeżym, owocowym zapachu i pozwól, aby zawarte w nim masło shea i olej ze słodkich migdałów nadały Twojej skórze jedwabistą gładkość i miękkość. Masło intensywnie ją nawilży i pomoże Ci zachować jej młodzieńczy blask.", "Aqua, Caprylic/Capric Triglyceride, Propylheptyl Caprylate, Butyrospermum Parkii Butter, Prunus Amygdalus Dulcis Oil, Cetyl Alcohol, Cetearyl Alcohol, Glyceryl Stearate, Glycerin, Stearic Acid, Macadamia Ternifolia Seed Oil, Panthenol, Persea Gratissima Oil, Theobroma Cacao Seed Butter, Sodium Lauroyl Glutamate, Benzyl Alcohol, Parfum, Argania Spinosa Kernel Oil, Dehydroacetic Acid, CI 15985, CI16035", 100, "g", 25.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f3e65312f25b.png", "Nacomi, Smooth Body Butter Freshly Baked Papaya Pie (Lekkie odżywcze masło do ciała o zapachu świeżego ciasta z papają)", 4.7, 3),
(26, 1000, 359, "Olej kokosowy nierafinowany", "Można stosować jako balsam do ciała. Jest idealny do cery suchej i łuszczącej się, swędzącej. Najlepsze rezultaty można uzyskać wcierając olej w jeszcze wilgotna skórę,tuż po kąpieli. Łagodzi objawy związane z łuszczycą, zapaleniem skóry i egzemą. Używany do masażu wspomaga naturalną, równowagę skóry. Zmiękcza skórę zapobiegając jej przesuszeniu oraz łuszczeniu się. Zapobiega zmarszczkom, obwisłej skórze oraz plamkom na ciele. Sprzyja zdrowemu i promiennemu wyglądowi skóry. Dostarcza ochrony przed szkodliwymi skutkami ultrafioletowego promieniowania słonecznego.", null, 100, "ml", 18.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/715/075/75715/647476.jpeg", "Nacomi, Olej kokosowy nierafinowany", 4.4, 26),
(26, 1000, 105, "Cleansing Face Scrub Watermelon (Oczyszczający peeling do twarzy i ust o zapachu arbuza)", "Zafunduj swojej twarzy prawdziwe odświeżenie! Arbuzowy peeling sprawi, że pielęgnacja twarzy stanie się słodką przyjemnością!Dzięki zawartości cukru oraz ziarenek maku peeling do twarzy i ust łagodnie usunie martwy naskórek regulując przy tym procesy naturalnej odnowy ich delikatnej skóry, abyś zawsze wyglądała promiennie i świeżo. Olej jojoba i olej ze słodkich migdałów zapewniają jej naturalną pielęgnację i nawilżenie. A dodatkowo niezwykła zmiana konsystencji peelingu z żelowej na kremową na pewno miło Cię zaskoczy!", "Sucrose, Prunus Amygdalus Dulcis Oil, Alumina, Glycerin, Vitis Vinifera Seed Oil, Simmondsia Chinensis Seed Oil, Papaver Somniferum Seed, Tocopheryl Acetate, Sucrose Laurate, Parfum , Aqua, Sucrose Stearate, Sucrose Palmitate , Linalool, Limonene, Hexyl Cinnamal, Geraniol, Citronellol, Citral, Farnesol, Benzyl Alcohol, Ammyl Cinnamal , CI 75470", 80, "g", 24.98, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/196/295/295196/760419.png", "Nacomi, Cleansing Face Scrub Watermelon (Oczyszczający peeling do twarzy i ust o zapachu arbuza)", 4.0, 34),
(26, 1000, 90, "Papaya Pie, Cuticle Oil (Olejek do pielęgnacji skórek 'Świeże ciasto z papają')", "Co to jest?", "Prunus Amygdalus Dulcis Oil, Caprylic/Capric Triglyceride, Ricinus Communis Oil, Argania Spinosa Kernel Oil, Tocopheryl Acetate, Parfum, Equisetum Arvense Extract, Hippophae Rhamnoides Fruit (Seabuckthorn) Oil.", 15, "ml", 10.2, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/256/189/189256/632351.jpeg", "Nacomi, Papaya Pie, Cuticle Oil (Olejek do pielęgnacji skórek 'Świeże ciasto z papają')", 4.1, 24),
(26, 1000, 356, "Next Lvl, Light it up, Vitamin C Mask (Rozjaśniająca maska z witaminą C)", "Rozjaśniająca maseczka do twarzy z witaminą C odżywia cerę i minimalizuje zmiany pigmentacyjne cery. Ultrastabilna forma witaminy C w połączeniu z alfa-arbutyną stymuluje syntezę kolagenu, redukuje przebarwienia i wyrównuje koloryt skóry. Jako silny oksydant niweluje wolne rodniki, spowalniając proces starzenia. Wzbogacona o olej z dzikiej róży oraz kwas hialuronowy dodatkowo ujędrnia i wygładza skórę.", "Aqua, Cetearyl Alcohol, Glycerin, 3-O-Ethyl Ascorbic Acid, Caprylic/Capric Triglyceride, Coco-Caprylate/Caprate, Rosa Canina Seed Oil, Alpha-Arbutin, Propylheptyl Caprylate, Potassium Cetyl Phosphate, Hydrolyzed Glycosaminoglycans, Sodium Hyaluronate, Hyaluronic Acid, Hydrolyzed Hyaluronic Acid, Sodium Hyaluronate Crosspolymer, Glycine Soja Oil, Tocopherol, Dehydroacetic Acid, Propanediol, Benzyl Glycol, Ethylhexylglycerin, Raspberry Ketone, Benzyl Alcohol, Sodium Hydroxide.", 50, "ml", 41.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60b75681241d4.jpeg", "Nacomi, Next Lvl, Light it up, Vitamin C Mask (Rozjaśniająca maska z witaminą C)", 4.4, 7),
(26, 1000, 79, "Magic Dust, Cleansing Powder Brightening (Pyłek oczyszczająco-rozświetlający)", "Pyłek, dzięki glince białej usuwa ze skóry toksyny i bakterie, natomiast dzięki Witaminie B3 zwęża pory i zmniejsza wydzielanie sebum. Dzięki idealnie dobranym składnikom nasza skóra będzie idealnie oczyszczona i przygotowana do dalszej pielęgnacji!", "Mica, Sodium Carboxymethyl Starch, Zea Mays (Corn) Starch, Kaolin, Solum Diatomeae, Sodium Lauroyl Sarcosinate, Niacinamide, Prunus Amygdalus Dulcis Oil, Cocamidopropyl Betaine, Parfum, Vaccinium Macrocarpon (Cranberry) Fruit Extract.", 1, "szt", 22.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d7552cc6f87e.jpeg", "Nacomi, Magic Dust, Cleansing Powder Brightening (Pyłek oczyszczająco-rozświetlający)", 4.5, 23),
(26, 1000, 60, "Shea Cream with Tripeptyde by Night 50+ (Krem shea na noc z trójpeptydem)", "Naturalny Krem na noc z masłem shea dla kobiet dojrzałych 50+ zawiera bogactwo składników z najdalszych zakątków świata.", "DEIONIZED AQUA, BUTYROSPERMUM PARKII BUTTER, PERSEA GRATISSIMA OIL (ACOCADO OIL), CETYL ALCOHOL, MACADAMIA TERNIFOLIA SEED OIL (MACADAMIA OIL), GLYCERIN, GLYCERYL STEARATE, CETEARYL ALCOHOL, PANTHANOL, STEARIC ACID, SODIM LAUROYL GLUTAMATE, BENZYL ALCOHOL, PARFUM, DEHYDROACECIT ACID, DEXTRAN, TRIFLUROACETYL TRIPEPTIDE-2", 50, "ml", 37.82, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/051/145/145051/760442.jpeg", "Nacomi, Shea Cream with Tripeptyde by Night 50+ (Krem shea na noc z trójpeptydem)", 4.9, 14),
(26, 1000, 103, "Scrub & Wash Christmas Spices (Piankowy peeling do ciała)", "Rozgrzej swoje ciało i zmysły z pianką peelingująco-myjącą scrub and wash Christmas Spices! Użyj aromatycznego peelingu, który zarówno usunie martwy naskórek, jak i oczyści Twoje ciało. Ta lekko pikantna mieszanka świątecznych przypraw z urzekającymi nutami goździka, anyżu, kardamonu, imbiru oraz gałki muszkatołowej pobudzi zmysły i dostarczy Twojej skórze blasku oraz energii na cały dzień. Daj się ponieść świątecznej atmosferze i pozwól jej zostać z Tobą na dłużej. Skuś się na pozostałe kosmetyki ze świątecznej edycji limitowanej Christmas Spices. Wypróbuj koniecznie Mus do ciała oraz Mleko do kąpieli o urzekającym zapachu świątecznych przypraw. Nanieś peeling na wilgotną skórę i masuj aż do rozpuszczenia cukru, a następnie spłucz za pomocą wody.", "Sucrose, Glycerin, Aqua, Sodium Cocoyl Isethionate, Coco-Glucoside, Sorbitol, Disodium Lauryl Sulfosuccinate, Parfum, Sodium Chloride, Benzyl Alcohol, Dehydroacetic Acid, Cinnamal, Eugenol.", 180, "ml", 29.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61812142cc434.png", "Nacomi, Scrub & Wash Christmas Spices (Piankowy peeling do ciała)", 5.0, 2),
(26, 1000, 369, "Next Lvl, Milky Face Toner (Tonik mleczny do twarzy)", "Wzbogacony o mleko migdałowe i ekstrakt z owsa doskonale tonizuje, przywraca naturalne pH oraz zapewnia ukojenie skóry. Redukuje podrażnienia, przywraca równowagę cery i poprawia jej elastyczność. Mleko migdałowe regeneruje przesuszoną skórę, pozostawiając ją odżywioną i zrelaksowaną. W połączeniu z trehalozą i kwasem hialuronowym nie tylko intensywnie nawilża cerę, ale także zmiękcza i wyrównuje jej koloryt. Ekstrakt z owsa działa kojąco i łagodząco. Dodatkowo sprawia, że skóra staje się nawilżona i gładka w dotyku.", "Aqua, Glycerin, Trehalose, Glyceryl Stearate, Coco-Caprylate/Caprate, Polyglyceryl-3 PCA, Propanediol, Prunus Amygdalus Dulcis Oil, Avena Sativa Kernel Extract, Prunus Amygdalus Dulcis Seed Extract, Hydrogenated Olive Oil Caprylyl Esters, Macadamia Ternifolia Seed Oil, Hydrolyzed Rice Protein, Hyaluronic Acid, Triheptanoin, Trilaurin, Ceteareth-12, Ceteareth-20, Hydrolyzed Glycosaminoglycans, Hydrogenated Lecithin, Tocopherol, Cetearyl Alcohol, Cetyl Palmitate, Potato Starch Modified, Tocopheryl Acetate, Citric Acid, Sodium Citrate, Xanthan Gum, Parfum, Tetrasodium Glutamate Diacetate, Trisodium NTA, Sodium Hydroxide, Phenoxyethanol, Dehydroacetic Acid, Potassium Sorbate, Sodium Benzoate, Benzyl Alcohol.", 100, "ml", 26.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61ff7a3070453.png", "Nacomi, Next Lvl, Milky Face Toner (Tonik mleczny do twarzy)", 4.6, 57),
(26, 1000, 59, "Maroccan Argan Cream with Vitamin E (Arganowy krem na dzień 30+ z witaminą E)", "Naturalny krem arganowy  na dzień 30+ produkowany przez Nacomi na ciekłokrystalicznej bazie jest przeznaczony dla cery 30+. Zawiera olej arganowy z Maroka, uważany za płynne złoto, witaminę E, która pomaga walczyć z pierwszymi oznakami starzenia, masło shea, olej kokosowy oraz d-penthanol, dzięki któremu skóra nie traci wody, jest elastyczna i pełna blasku. Krem ma delikatny, pudrowy zapach. Większość składników posiada Ecocert lub akceptację Ecocertu. Bez alergenów, bez parabenów, bez barwników.", "Deionized Aqua, Argania Spinosa Kernel Oil, Butynospermum Parkii Butter, Avocado Oil, Pantalon, Cetyl Alcohol, Glycerin, Glyceryn Stearate, Cetearyl Alcohol, Coconut Oil, Stearic Acid, Tocopherol Acecate, Parfum, Benzyl Alcohol, Dehydroacecit Acid.", 50, "ml", 32.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/916/084/84916/559751.jpeg", "Nacomi, Maroccan Argan Cream with Vitamin E (Arganowy krem na dzień 30+ z witaminą E)", 4.3, 46),
(26, 1000, 49, "Pregnant Care, Creamy Body Butter (Lekkie masło do pielęgnacji ciała dla kobiet w ciąży)", "Kremowe, lekkie masło do ciała, intensywnie pielęgnuje skórę. Nawilża, ujędrnia i uelastycznia. Zmniejsza ryzyko powstawania rozstępów, na co skóra podczas ciąży jest szczególnie narażona. Skład masła oparty został na naturalnych, bezpiecznych dla skóry i organizmu roślinnych olejach i masłach. Zawarto w nim m.in. masło shea i masło kakaowe, olej sacha inchi, oleje arganowy, makadamia i jojoba oraz ekstrakt z aloesu. Masło wspomaga regenerację skóry po porodzie, a jego regularne stosowanie podczas ciąży, ułatwia skórze powrót do wcześniejszego wyglądu.", "deionized water, prunus dulcis amygdalus oil,  butyrospermum parkii butter, theobroma cacao butter, glyceryl stearate, plukenetia volubilis (sacha inchi) seed oil, simmondsia chinensis (jojoba) seed oil, cetearyl alcohol, argania spinosa kernel oil, panthanol, tocopheryl acetate, stearic acid, benzyl alcohol, parfum, dehydroacecit acid.", 100, "ml", 25.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/881/123/123881/760363.png", "Nacomi, Pregnant Care, Creamy Body Butter (Lekkie masło do pielęgnacji ciała dla kobiet w ciąży)", 4.7, 9),
(26, 1000, 4, "Antycellulitowy balsam do ciała `Macadamia & Coconut Oil`", "Balsam Nacomi przeznaczony jest do intensywnej pielęgnacji skóry dotkniętej pomarańczowa skórką, lub jako kosmetyk podtrzymujący pozytywne efekty juz przebytej kuracji zwalczającej cellulit. Kosmetyk jest oparty na naturalnych, aktywnych składnikach: olejku Macadamia, oleju kokosowym i maśle Shea. Olejek Macadamia jest znany ze swoich silnie wygładzających właściwości - dlatego doskonale zwalcza cellulit, rozstępy i drobne blizny.", "Składniki (INCI): DEIONIZED AQUA, MACADAMIA TERNIFOLIA SEED OIL, BUTYROSPERMUM PARKII BUTTER, COCOS NUCIFERA SEED OIL, GLYCERIN, CETYL ALCOHOL, GLYCERYL STEARATE, CETEARYL ALCOHOL, STEARIC ACID, SODIUM LAUROYLGLUTAMATE, PARFUM, BENZYL ALCOHOL, DEHYDROACECIT ACID", 200, "ml", 19.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e312c91d0a4f.jpeg", "Nacomi, Antycellulitowy balsam do ciała `Macadamia & Coconut Oil`", 5.0, 2),
(26, 1000, 150, "Yoga, Skin Glow Face Serum (Serum do twarzy)", "Twoja skóra jest matowa i wygląda na zmęczoną? Sięgnij po skoncentrowane serum do twarzy, które intensywnie nawilża oraz poprawia kondycję szarej i przemęczonej cery. Redukuje oznaki starzenia się skóry, zapewnia jej promienny i zdrowszy wygląd oraz poprawia poziom natlenienia w sposób podobny do jogi! Jak to możliwe?", "Aqua, Glycerin, Coco-Caprylate/Caprate, Propylheptyl Caprylate, Hydrolyzed Yeast Extract, Glycine Soja Oil, Tocopheryl Acetate, Lauryl Glucoside, Polyglyceryl-2 Dipolyhydroxystearate, Pseudoalteromonas Ferment Extract, Paeonia Officinalis Flower Extract, Lavandula Angustifolia Flower Extract, Citrus Aurantium Amara Flower Extract, Jasminum Officinale Flower Extract, Prunus Serrulata Flower Extract, Sambucus Nigra Flower Extract, Ligustrum Lucidum Seed Extract, Rosa Damascena Flower Oil, Helianthus Annuus Seed Oil, Polyglucuronic Acid, Caprylyl Glycol, Tocopherol, Cellulose Gum, Microcrystalline Cellulose, Cetyl Hydroxyethylcellulose, Lecithin, Parfum, Xanthan Gum, Dehydroacetic Acid, Citric Acid, Tetrasodium Glutamate Diacetate, Sodium Hydroxide, Sodium Chloride, Potassium Sorbate, Sodium Benzoate, Benzyl Alcohol, Cl 14720, Cl 28440, Cl 42090.", 40, "ml", 33.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62de562a00054.png", "Nacomi, Yoga, Skin Glow Face Serum (Serum do twarzy)", 4.5, 4),
(26, 1000, 79, "Magic Dust, Cleansing Powder Acne-Fighting (Pyłek oczyszczająco-przeciwtrądzikowy)", "Możliwe, że po raz pierwszy spotkałaś się z takim typem kosmetyku- jeżeli chodzi o pielęgnację skóry. Jednak możemy Cię zapewnić, kupując nasz pyłek Magic Dust nie pożałujesz! Już po pierwszym użyciu, będziesz chciała kupić następne opakowanie, żeby mieć na wszelki wypadek w zapasie! Dlaczego ten produkt jest tak magiczny? Zaraz się dowiesz. ", "Mica, Sodium Carboxymethyl Starch, Solum Diatomeae, Sodium Lauroyl Sarcosinate, Kaolin, Montmorillonite, Zea Mays (Corn) Starch, Cocamidopropyl Betaine, Niacinamide, Prunus Amygdalus Dulcis Oil, Olea Europaea Seed Powder, Parfum.", 1, "szt", 22.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d75529e0444d.jpeg", "Nacomi, Magic Dust, Cleansing Powder Acne-Fighting (Pyłek oczyszczająco-przeciwtrądzikowy)", 4.6, 7),
(26, 1000, 103, "Natural Sugar Peeling (Naturalny peeling do ciała z masłem shea)", "Cukier z nasionami delikatnie złuszcza martwy naskórek. Masło shea i olej kokosowy pielęgnują skórę, nawilżają i natłuszczają. Złoto Maroka zapobiega starzeniu się skóry i odżywia. Peeling nawilża intensywnie skórę podczas kąpieli pod prysznicem i dzięki temu zastępuje również balsam. Pozostawia na skórze uczucie delikatnego natłuszczenia. Skóra jest rozjaśniona i gładka.", "Sucrose, Butyrospermum Parkii Butter, Macadamia Ternifolia Seed Oil, Coffea Arabica Seed Powder, Cocos Nucifera Seed Oil, Tocopheryl Acetate, Parfum.", 100, "ml", 18.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/588/069/69588/364556.png", "Nacomi, Natural Sugar Peeling (Naturalny peeling do ciała z masłem shea)", 4.6, 52),
(26, 1000, 377, "Kula do kąpieli `Pomarańcza z wanilią`", "Pomarańczowa kula do kąpieli produkowana przez Nacomi to bogactwo oleju macadamia oraz masła shea. Olej zawarty w naszej pomarańczowej kuli wspomoże, podczas kąpieli, naszą walkę z cellulitem, zapobiegnie powstawaniu rozstępów, a masło shea nawilży i napnie naszą skórę. Dodatkowo podczas domowego rytuału spa w całej łazience unosi się pomarańczowo-waniliowy zapach, a woda ma piękne zabarwienie, które dodatkowo potęguje uczucie odprężenia.", "Sodium Bicarbonate, Citric Acid, Macadamia Ternifolia Seed Oil, Glycine Soya Oil, Zea Mays (Corn) Starch, Sodium Chloride, Aqua, Citrus Aurantium Dulcis Peel Oil, Parfum, Tocopheryl Acetate, CI 15985, CI 16035, Limonene, Linalool, Citral, Citronellol.", 130, "ml", 9.95, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/176/125/125176/760329.png", "Nacomi, Kula do kąpieli `Pomarańcza z wanilią`", 4.9, 8),
(26, 1000, 399, "Shea Butter Massage Candle 'Oriental Scent of Moroccan Spices' (Świeczka do masażu z masłem shea)", "Masło shea - głęboko nawilża i natłuszcza skórę, odbudowując jej barierę ochronną. Przeciwdziała też przedwczesnemu pojawienia się oznak jej starzenia się takich jak zwiotczała skóra pozbawiona elastyczności.", null, 150, "ml", 29.2, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/296/156/156296/760219.png", "Nacomi, Shea Butter Massage Candle 'Oriental Scent of Moroccan Spices' (Świeczka do masażu z masłem shea)", 4.7, 3),
(26, 1000, 359, "100% organiczny olej Inca Inchi", "Olej Inca Inchi pozyskiwany jest w wyniku wyprasowywania na zimno orzechów peruwiańskiej rośliny Sacha Inchi. Wartościowy ze względu na bardzo wysoką zawartość kwasów tłuszczowych, takich jak: Omega-3 alfa-linolenowy (do 54%) i Omega-6 linolowy (33%) oraz protein. Kosmetyczne właściwości oleju Inca Inchi to przed wszystkim naprawa uszkodzonych tkanek skóry, zwiększenie elastyczności i pobudzenie odbudowy kolagenu skóry. Przyczynia się do zmniejszenia rozwarstwienia tkanki skórnej poprzez zwiększenie mikrokrążenia krwi. Oddziałuje na dużo głębsze warstwy skóry niż wszystkie inne oleje, przynosząc skórze właściwej witaminy (A i E) i nienasycone kwasy tłuszczowe.", null, 30, "ml", 25.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/868/073/73868/760398.png", "Nacomi, 100% organiczny olej Inca Inchi", 4.5, 13),
(26, 1000, 375, "Bath Milk (Mleko do kąpieli (różne rodzaje))", "Płynna mleczna emulsja z proteinami ryżu i naturalnymi olejkami pomoże odpowiednio nawilżyć i natłuścić skórę podczas odprężających kąpieli. Rozkoszny zapach pozostaje na miękkiej skórze przedłużając relaksujący moment dnia. Wersje zapachowe: malina, karmel, banan, mango.", "Aqua, Cocos Nucifera Oil, Prunus Amygdalus Dulcis Oil, Inulin Lauryl Carbamate, Cetearyl Alcohol, Glycerin, Glyceryl Stearate, Parfum, Benzyl Alcohol, Stearic Acid, Sodium Lauroyl Glutamate, Xanthan Gum, Hydrolyzed Rice Protein, Dehydroacetic Acid, Potassium Sorbate, Sodium Benzoate, Benzyl Salicylate, Limonene, Linalool, Citronellol, Citral, Geraniol, CI 75470.", 300, "ml", 30.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/236/251/251236/760334.png", "Nacomi, Bath Milk (Mleko do kąpieli (różne rodzaje))", 4.3, 20),
(26, 1000, 7, "Natural Body Butter Fluffy Vanilla Creme Brulee (Masło do ciała  `Waniliowe creme brulee`)", "Naturalny kosmetyk o zapachu wanilii.", "Butyrospermum Parkii Butter, Prunus Amygdalus Dulcis Oil, Tocopherol Acetate, Parfum", 100, "ml", 15.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/438/097/97438/760210.png", "Nacomi, Natural Body Butter Fluffy Vanilla Creme Brulee (Masło do ciała  `Waniliowe creme brulee`)", 4.3, 15),
(26, 1000, 57, "Naturalny krem do rąk 'Odżywienie i nawilżenie'", "Dzień spędzony na stoku, bitwa na śnieżki i wieczorny grzaniec przy kominku - to wymarzony plan zimowego odpoczynku. Ale to, co odpręża naszą głowę i ciało, często ma fatalny wpływ na skórę - a w szczególności na delikatną, wrażliwą skórę dłoni. Zmiany temperatur, wilgoć, zimny wiatr i promienie słoneczne powodują, że skóra dłoni staje się szara, przesuszona, skłonna do podrażnień i zaczerwienienia. Tylko moc naturalnych kosmetyków może ją intensywnie zregenerować, odżywić i dogłębnie nawilżyć!", "Aqua, \r\nCaprylic/ Capric Triglyceride, Glycerin, \r\nPersea Gratissima Oil, Cetyl Alcohol, Panthenol, \r\nGlyceryl Stearate, Plukenetia Volubilis Seed Oil, \r\nTocopheryl Acetate, Cetearyl Alcohol, Stearic Acid,\r\nParfum, Benzyl Alcohol, \r\nSodium Lauroyl Glutamate, Dehydroacetic Acid.", 75, "ml", 14.76, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/511/158/158511/760152.png", "Nacomi, Naturalny krem do rąk 'Odżywienie i nawilżenie'", 4.2, 60),
(26, 1000, 70, "Maska do włosów z olejem arganowym i proteinami kaszmiru", "Maska do włosów  wzmacnia włosy nadając im zdrowy wygląd. Dzięki zawartości oleju arganowego i protein kaszmiru wnika w strukturę włosa, regenerując i wygładzając. Wzmacnia włosy zapobiegając łamliwości i przesuszeniu. Odbudowuje włosy od wewnątrz oraz przywraca połysk włosom zniszczonym.", "Aqua, Argania Spinosa Kernel Oil, Hydrolyzed Wool, Cetearyl Alcohol, Glycerin, Ceteareth-25, Cetrimonium Chloride, Sorbitol, Panthenol, Benzyl Alcohol, Parfum, Citric Acid, Lauryl Alcohol, Laureth-3 Phosphate, Peg-40 Hydrogenated Castor Oil, Leuconostoc/Radish Root Ferment Filtrate, Dehydroacetic Acid, Ethyl Methylphenylglycidate, Tetramethyl Acetyloctahydronaphthalenes", 200, "ml", 32.6, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/6373982e21d87.jpeg", "Nacomi, Maska do włosów z olejem arganowym i proteinami kaszmiru", 5.0, 1),
(26, 1000, 356, "Papaya Face Mask Enzyme Scrub (Maska enzymatyczna `Papaja`)", "Peelingująca maseczka na bazie delikatnej białej glinki z kwasami AHA oraz papainą skutecznie usunie martwy naskórek i wygładzi skórę. W odróżnieniu od peelingu mechanicznego, złuszcza martwe komórki naskórka dzięki zawartym enzymom roślinnym, a nie ścierającym drobinkom. Przez co nie podrażnia i może być stosowana u osób z cerą wrażliwą. Składniki roślinnego odpowiednika śluzu ze ślimaka, pozyskanego z czerwonego żeń-szenia, działają łagodząco oraz poprawiają koloryt skóry. Twoja cera zyska gładki i promienny wygląd.", "Aqua, Kaolin, Cetearyl Alcohol, Acer Saccharum  Extract, Citrus Aurantium Dulcis  Fruit Extract, Citrus Limon  Fruit Extract, Saccharum OfficinarumExtract, Vaccinium Myrtillus Fruit Extract, Glycerin, Lactic Acid, Glycolic Acid, Cetyl Alcohol, Butylene Glycol, Propylheptyl Caprylate, Prunus Amygdalus Dulcis Oil, Citric Acid, Panthenol, Papain, Malic Acid, Tartaric Acid, Centella Asiatica Leaf Extract, Calendula Officinalis Flower Extract, Glycine Soja Oil, Potassium Cetyl Phosphate, Papaver Somniferum Seed, Parfum, Ruscus Aculeatus Root Extract, Hydrolyzed Glycosaminoglycans, Glycoprotein, Hydrolyzed Yeast Protein, Escin, Benzyl Alcohol, Dehydroacetic Acid, Ammonium Glycyrrhizate, Glucoside, Sodium Hyaluronate, Copper Gluconate, Sodium PCA, Sodium Citrate, Tocopherol", 50, "ml", 35.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f32e76327673.jpeg", "Nacomi, Papaya Face Mask Enzyme Scrub (Maska enzymatyczna `Papaja`)", 4.2, 6),
(26, 1000, 105, "Refreshing Face Scrub Orange (Peeling do twarzy i ust)", "Peeling przeznaczony do pielęgnacji skóry twarzy i ust. Produkt wykazuje silne właściwości odżywcze. Złuszcza martwy naskórek i wygładza skórę.  W formule peelingu znajdziemy olej jojoba, olej ze słodkich migdałów, olej z pestek winogron. Peeling podczas stosowania zmienia swoją formułę z żelowej na kremową.", "Sucrose, Prunus Amygdalus Dulcis Oil, Alumina, Glycerin, Vitis Vinifera Seed Oil, Simmondsia Chinensis Seed Oil, Papaver Somniferum Seed, Tocopheryl Acetate, Sucrose Laurate, Citrus Aurantium Dulcis Peel Oil, Aqua, Sucrose Stearate, Sucrose Palmitate, Citral, Citronellol, Limonene, Linalool, CI 15985, CI 16035, CI 75300.", 80, "g", 24.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d2218bfbf1b0.jpeg", "Nacomi, Refreshing Face Scrub Orange (Peeling do twarzy i ust)", 4.5, 13),
(26, 1000, 4, "Naturalny krem kokosowy", "Krem kokosowy został stworzony z myślą o osobach, którym tłusta konsystencja oleju kokosowego nie do końca odpowiada. Powstał na bazie organicznego oleju kokosowego. Dzięki swojej delikatnej i jedwabistej formie łatwo się rozprowadza i szybko wchłania się w skórę. Przeznaczony do pielęgnacji skóry rąk, ciała oraz twarzy. Olej kokosowy w wersji kremowej jest mniej tłusty i lepiej się wchłania.  Krem Głęboko nawilża, regeneruje i odżywia. Niesmaowicie zmiękcza skórę. Dzięki swojej delikatnej i jedwabistej formie łatwo się rozprowadza i szybko się wchłania. Odpowiedni do skóry suchej, podrażnionej i potrzebującej intensywnej regeneracji. Chroni przed czynnikami zewnętrznymi.", "Aqua, Cocos Nucifera Seed Oil, Glyceryl Stearate, Cetearyl Alcohol, Cetyl Alcohol, Tocopherol Acetate, Stearic Acid, Parfum, Benzyl Alcohol, Sodium Lauroyl Glutamate, Dehydroacetic Acid", 100, "ml", 18.49, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/061/099/99061/760227.png", "Nacomi, Naturalny krem kokosowy", 4.3, 39),
(26, 1000, 356, "Goodbye Red Skin, Zmniejszająca zaczerwienienia maseczka do twarzy", "Dręczy Cię nieustannie zaczerwieniona skóra i widoczne naczynka krwionośne?", "Aqua, Montmorillonite, Vitis Vinifera Seed Oil, Glycerin, Panthenol, Rosa Moschata Oil, Glyceryl Stearate, Cetearyl Alcohol, Cetyl Alcohol, Tocopheryl Acetate, Helianthus Annuus Seed Oil, Propylene Glycol, Sorbitol, Stearic Acid, Aloe Barbadensis Leaf Extract, Sodium Lauroyl Glutamate, Benzyl Alcohol, Parfum, Alcohol, Vaccinium Myrtillus Fruit Extract, Hesperidin Methyl Chalcone, Dehydroacetic Acid, Malva Sylvestris Extract, Aesculus Hippocastanum Seed Extract, Hamamelis Virginiana Leaf Extract, Ruscus Aculeatus Root Extract, Arnica Montana Flower Extract.", 85, "ml", 37.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/291/156/156291/760464.png", "Nacomi, Goodbye Red Skin, Zmniejszająca zaczerwienienia maseczka do twarzy", 4.3, 9),
(26, 1000, 60, "Hialuronic Cream Creamy Moisturizer (Hialuronowy żel - krem do twarzy)", "Hialuronowy żel-krem  to połączenie jedwabistego kremu na bazie olejku ze słodkich migdałów oraz intensywnego żelu hialuronowego znacząco  wpływa na elastyczność i miękkość skóry oraz działa uelastyczniająco i przeciwzmarszczkowo.", "Aqua, Caprylic/Capric Triglyceride, Prunus Amygdalus Ducis Oil, Glycerin, Hydrolyzed Glycosaminoglycans, Cetearyl Alcohol, Glyceryl Stearate, Sodium Polycrylate Starch, Soluble Collagen, Benzyl Alcohol, Stearic Acid, Parfum, Sodium Lauryl Glutamate, Propylene Glycol, Honey Extract, Sodium PCA, Dehydroacetic Acid, Hydrolyzed Elastin, Hyaluronic Acid, Glycogen, Serine, CI 42090.", 50, "ml", 33.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/181/237/237181/760387.png", "Nacomi, Hialuronic Cream Creamy Moisturizer (Hialuronowy żel - krem do twarzy)", 4.0, 40),
(26, 1000, 88, "Serum do końcówek z olejem arganowym", "Precyzyjnie dobrany skład serum wzbogacony olejem arganowym zapewnia skuteczną ochronę przed rozdwajaniem się końcówek. Zawarte w serum składniki tworzą na nich ochronną warstwę, która nadaję im zdrowy wygląd.", "Coco-Caprylate/Caprate, Ethyl Oleate, Argania Spinosa Kernel Oil, Tocopheryl Acetate, Parfum.", 50, "ml", 23.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/6507347cc6296.jpeg", "Nacomi, Serum do końcówek z olejem arganowym", 4.3, 6),
(26, 1000, 4, "Natural Body Butter Argan Oil & Butter Shea `Fresh Green Tea` (Masło do ciała `Zielona Herbata`)", "Naturalny kosmetyk łączący w sobie intensywnie ujędrniające właściwości masła Shea i olejku arganowego oraz orzeźwiający aromat zielonej herbaty.", "Butyrospermum Parkii Butter, Argania Spinosa Kernel Oil, Tocopherol Acetate, Parfum", 100, "ml", 17.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/209/071/71209/760135.jpeg", "Nacomi, Natural Body Butter Argan Oil & Butter Shea `Fresh Green Tea` (Masło do ciała `Zielona Herbata`)", 4.5, 34),
(26, 1000, 212, "Naturalny balsam z masłem shea o zapachu róży z jogurtem", "Nacomi Natural Body Butter to naturalne masło do ciała, które dzięki swojej jedwabistej konsystencji może być stosowany do masażu całego ciała. Naturalny balsam z masłem Shea o zapachu róży i jogurtu jest balsamem w 100% naturalnym, o działaniu intensywnie nawilżającym, poprawiającym koloryt skóry i ujędrniającym. Naturalny olej arganowy znany jest ze swoich właściwości wygładzających, nawilżających i odżywczych. Ekologiczna formuła balsamu jest bogata w przeciwutleniacze i witaminy, dzięki czemu skóra nabiera ładnego kolorytu i jędrności. Balsam nie zawiera sztucznych konserwantów, parafiny, wody i parabenów. Masło pozozstawia na skórze przyjemny, długotrwały zapach.", null, 100, "ml", 17.8, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/516/158/158516/404721.jpeg", "Nacomi, Naturalny balsam z masłem shea o zapachu róży z jogurtem", 5.0, 1),
(26, 1000, 393, "Fluffy.. Hand Scrub & Wash (Peeling do rąk)", "Cukrowy naturalny peeling do rąk w formie aksamitnej pianki. Produkt delikatnie, ale skutecznie złuszcza martwy naskórek i wygładza skórę dłoni - dbając o właściwy stopień jej nawilżenia. Peeling jest łatwy i przyjemny w stosowaniu, myje i oczyszcza skórę dłoni i pozostawia na nich przyjemny zapach. Przygotowuje skórę do dalszych zabiegów.", null, 125, "ml", 24.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/831/194/194831/760181.png", "Nacomi, Fluffy.. Hand Scrub & Wash (Peeling do rąk)", 4.8, 4),
(26, 1000, 76, "Christmas Spices Body Mousse (Mus do ciała)", "Produkt w postaci puszystej, lekkiej pianki.  Pochodzi z zimowej edycji limitowanej. Charakteryzuje się wyjątkowym, świątecznym zapachem. Doskonale nawilża i odżywia skórę. Może być aplikowany kilkukrotnie w ciągu dnia.  Jego lekka konsystencja nie obciąża skóry.", "Butyrospermum Parkii Butter, Vitis Vinifera Seed Oil, Caprylic/Capric Triglyceride, Cera Alba, Helianthus Annuus Seed Oil, Glycerin, Argania Spinosa Kernel Oil, Cetyl Alcohol, Tocopheryl Acetate, Parfum, Theobroma Cacao Extract, Cinnamal, Eugenol", 180, "ml", 26.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fd23c6f33751.jpeg", "Nacomi, Christmas Spices Body Mousse (Mus do ciała)", 4.5, 2),
(26, 1000, 4, "Mus do ciała wyszczuplający 'Mango'", "Nacomi Mus do Ciała Wyszczuplający - Mango 150ml:", "butyrospermum parkii butter,macadamia ternifolia seed oil,capric tryiglyceride,cera alba,helantus annus (sunflower) seed oil,glycerin, simmondsia chinesis oil, cetyl alcohol , mangifera indica extract, tocopheryl acetate, parfum.", 150, "ml", 25.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/192/133/133192/760235.png", "Nacomi, Mus do ciała wyszczuplający 'Mango'", 4.5, 4),
(26, 1000, 103, "Mulled Wine Scrub & Wash (Piankowy peeling do ciała)", "Pianka peelingująco-myjąca Mulled Wine to mieszanka aromatycznych, świątecznych przypraw z orzeźwiającą pomarańczą. Od teraz każdy prysznic lub kąpiel wprowadzi Cię w atmosferę świąt, która zostanie z Tobą tak długo jak tylko zechcesz. Formuła Peelingu scrub and wash sprawi, że w tym samym czasie nie tylko usuniesz martwy naskórek, ale i umyjesz swoje ciało. Pozwól sobie na odrobinę zapomnienia i zanurz się w orzeźwiającym zapachu gorzkiej pomarańczy oraz głębokim aromacie korzennych przypraw. Rozgrzej swoje zmysły i pobudź swoją skórę, dostarczając jej potężnej dawki energii na cały dzień. Wypróbuj także inne produkty ze świątecznej edycji limitowanej o wytrawnym i głębokim zapachu grzanego wina. Wzbogać swoją pielęgnację o Mus do ciała Mulled Wine oraz Mleko do kąpieli Mulled Wine. Nanieś peeling na wilgotną skórę i masuj aż do rozpuszczenia cukru, a następnie spłucz za pomocą wody.", null, 180, "ml", 29.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/618578890aeb1.png", "Nacomi, Mulled Wine Scrub & Wash (Piankowy peeling do ciała)", 4.7, 3),
(26, 1000, 400, "Olej awokado rafinowany", "Olej Avocado to w 100% naturalny rafinowany olej. Pochodzi prosto z gorącej Hiszpanii i z powodu rafinacji nie posiada zapachu.", "Persea Gratissima Oil", 50, "ml", 13.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/65df7c94316c7.jpeg", "Nacomi, Olej awokado rafinowany", 4.4, 24),
(26, 1000, 212, "Olejek do ciała nawilżający `Kakaowiec`", "Naturalny, nawilżający olejek do ciała marki Nacomi o lekkiej konsystencji o orzechowo-czekoladowym zapachu. Zawartość naturalnych składników zapewni skórze optymalne nawilżenie. Efekt widoczny jest już po pierwszym użyciu. Zawarty w składzie olej z pestek winogron zmiękcza skórę i działając lekko ściągająco wygładza ją i nadaje sprężystości. Olej arganowy intensywnie nawilża i odżywia skórę, zwany jest eliksirem młodości. Ekstrakt z kakaowca działa silnie nawilżająco i przeciwutleniająco, regeneruje skórę i odżywia.  Bez parabenów, parafiny i olejów mineralnych.", "Vitis Vinifera ( Grape) Seed Oil, Caprilic/ Capric Tryiglyceride, Glycine Soja (Soybean) Oil, Helanthus Annus (Sunflower) Seed Oil, Argania Spinosa Kernel Oil, Cocoa Bean Extract, Tocopherol Acetate, Parfum", 150, "ml", 21.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/671/087/87671/516716.jpeg", "Nacomi, Olejek do ciała nawilżający `Kakaowiec`", 4.7, 3),
(26, 1000, 103, "Scrub & Wash Coconut Banana Foam (Piankowy peeling `Kokos - banan`)", "Produkt przeznaczony do mycia całego ciała. Kosmetyk w formie pianki, z drobinkami cukru, które delikatnie złuszczają martwy naskórek. Pianka może być stosowana w przypadku każdego rodzaju skóry. Pozostawia skórę nawilżoną i gładką.", "Sucrose, Glycerin, Aqua, Sodium Cocoyl Isethionate, Coco-Glucoside, Sorbitol, Disodium Lauryl Sulfosuccinate, Parfum, Sodium Chloride, Benzyl Alcohol, Dehydroacetic Acid", 50, "ml", 9.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63b75b2f2fa32.jpeg", "Nacomi, Scrub & Wash Coconut Banana Foam (Piankowy peeling `Kokos - banan`)", 4.7, 3),
(26, 1000, 377, "Półkula do kąpieli o zapachu pomarańczy z wanilią", "Kula o zapachu pomarańczy z wanilią z dodatkiem oleju macadamia oraz masła shea. Pięknie pachnie i nawilża skórę po kąpieli. Zawiera naturalne olejki, które pielęgnują skórę.", "Sodium Bicarbonate, Citric Acid, Zea Mays (Corn) Starch, Macadamia Ternifolia Seed Oil, Butyrospermum Parkii Butter, Ascorbyl Palmitate, Citrus Dulcis Oil, Parfum, Limonene, Linalool, Citrol,  Citronello, Tocopheryl Acetate.", 65, "g", 8.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/226/251/251226/760323.png", "Nacomi, Półkula do kąpieli o zapachu pomarańczy z wanilią", 5.0, 1),
(26, 1000, 59, "Krem na dzień z masłem shea i kwasem hialuronowym 50+", "Innowacyjne połączenie natury z nauką. Krem z kwasem hialuronowym intensywnie nawilża skórę przez cały dzień. Idealnie nadaje się pod makijaż. Odżywia i regeneruje. Zapobiega starzeniu się skóry.", "Aqua, Persea Gratissima (Avocado) Oil, Butyrospermum Parkii Butter, Macadamia Ternifolia Seed Oil, Glycerin, Cetyl Alcohol, Panthenol, Cetearyl Alcohol, Glyceryl Stearate, Stearic Acid, Tocopheryl Acetate, Sodium Lauroyl Glutamate, Benzyl Alcohol, Hydrolyzed Glycosaminoglycans, Parfum, Dehydroacetic Acid, Hyaluronic Acid.", 50, "ml", 32.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/619a9d9a1d560.jpeg", "Nacomi, Krem na dzień z masłem shea i kwasem hialuronowym 50+", 4.8, 4),
(26, 1000, 150, "Next Lvl, Beauty Potion Trehalose 10% Serum (Serum z trehalozą 10%)", "Wielozadaniowe serum intensywnie nawilża, upiększa oraz poprawia kondycję cery.", "Aqua, Trehalose, Coco-Caprylate/Caprate, Propanediol, Glycerin, Butyrospermum Parkii Butter, Niacinamide, Passiflora Incarnata Seed Oil, Cetearyl Alcohol, Glyceryl Stearate, C12-15 Alkyl Benzoate, Hydrolyzed Yeast Extract, Shorea Stenoptera Seed Butter, Hydrogenated Farnesene, Potato Starch Modified, Stearic Acid, Tocopheryl Acetate, Ceramide NG, Ceramide NP., Ceramide AP, Ceramide EOP, Hydrolyzed Glycosaminoglycans, Sodium Hyaluronate, Hyaluronic Acid, Hydrolyzed Hyaluronic Acid, Sodium Hyaluronate Crosspolymer, Palmitoyl Hexapeptide-12, Sodium Lauroyl Glutamate, Tribehenin, Sodium Lauroyl Lactylate, Lactic Acid, Phytosphingosine, Cholesterol, Lecithin, Citric Acid, Dehydroacetic Acid, Potassium Sorbate, Sodium Benzoate, Cetyl Hydroxyethylcellulose, Phenoxyethanol, Polyglucuronic Acid, Xanthan Gum, Ethylhexylglycerin, Carbomer, Benzyl Glycol, Raspberry Ketone, Benzyl Alcohol.", 30, "ml", 39.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/615414d204a51.png", "Nacomi, Next Lvl, Beauty Potion Trehalose 10% Serum (Serum z trehalozą 10%)", 3.4, 20),
(26, 1000, 359, "Olej rokitnikowy nierafinowany", "Tłoczony na zimno z owoców krzewu rokitnika zwyczajnego olej o intensywnym pomarańczowo-czerwonym kolorze i charakterystycznym zapachu. Barwa i zapach wynika z wysokiej zawartości wit. A. Dodatkowo olej ten zawiera wysoką dawkę wit. E, minerałów oraz flawonoidów i jako nieliczny olej roślinny zawiera wysokie stężenie kwasu tłuszczowego palmityno-oleinowego.", null, 30, "ml", 16.06, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/997/295/295997/760404.png", "Nacomi, Olej rokitnikowy nierafinowany", 4.9, 7),
(26, 1000, 337, "Next Lvl Dermo, Spot Treatment Cream (Punktowy krem przeciwdziałajacy niedoskonałościom)", "Opracowana z myślą o działaniu miejscowym formuła kremu redukuje niedoskonałości i przynosi uczucie ukojenia. Połączenie składników aktywnych Elestab™, bisabololu i kwasu glicyretynowego sprawia, że krem działa antybakteryjnie oraz przyspiesza eliminację zmian skórnych. Zmniejsza widoczność zaskórników i przebarwień potrądzikowych oraz zapobiega ich ponownemu powstawaniu. Zawarty niacynamid dodatkowo łagodzi podrażnienia oraz pomaga w regeneracji skóry. Krem wzbogacony o trehalozę utrzymuje prawidłowy poziom nawilżenia cery oraz zwiększa jej elastyczność.", "Aqua, Niacinamide, Propanediol, Glycerin, Coco-Caprylate/Caprate, Propylheptyl Caprylate, Trehalose, Sodium Polyacrylate, Bisabolol, Glycyrrhetinic Acid, Allantoin, Biosaccharide gum-1, Hexamidine Diisethionate, Lactic Acid, Tocopherol, Glycine Soja Oil, Maltodextrin, Tocopheryl Acetate, Parfum, Dehydroacetic Acid, Benzyl Alcohol.", 30, "ml", 25.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62c9f2be6e807.png", "Nacomi, Next Lvl Dermo, Spot Treatment Cream (Punktowy krem przeciwdziałajacy niedoskonałościom)", 4.2, 5),
(26, 1000, 4, "Fit Lovers, Body Butter (Masło do ciała `Czekolada z orzechami`)", "Od teraz czekoladę możesz jeść nawet na noc, bowiem nasze masło to niesamowita uczta dla Twojej skóry. Spełniamy Twój słodki sen - możesz zapomnieć o rozstępach i wiotkiej skórze. Kiedy Ty śpisz, nasza doskonała mieszanka naturalnych maseł (shea i kakaowego) oraz oleju macadamia dogłębnie regeneruje, nawilża i odżywia Twoją skórę. Skóra o poranku jest miękka i gładka. Dodatkowo zapach czekolady z orzechami koi umysł podczas wieczornej aplikacji.  Masło nadaje się również do masażu oraz do pielęgnacji tatuaży. Produkt antyalergiczny. Nie zawiera konserwantów.", "Butyrospremum Parkii Butter, Macadamia Ternifolia Seed Oil, Theobroma Cacao (Cocoa) Seed Butter, Parfum, Tocopheryl Acetate.", 200, "ml", 45.01, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/188/295/295188/760256.png", "Nacomi, Fit Lovers, Body Butter (Masło do ciała `Czekolada z orzechami`)", 5.0, 7),
(26, 1000, 393, "Hand Scrub `Sweet Raspberry Cupcake` (Malinowy peeling cukrowy do rąk)", "Jeśli sądzisz, że pielęgnacja dłoni polega wyłącznie na ich regularnym nawilżaniu dobrym kremem, to się mylisz. Choć raz w tygodniu powinno się im zapewnić małe spa i złuszczenie wierzchniej warstwy poprzez peeling. W takim wypadku warto sięgać po scrub cukrowy do rąk Nacomi Hand Scrub. Ten naturalny kosmetyk usunie martwe komórki skóry dłoni, a także silnie je odżywi. ", null, 125, "g", 13.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/911/230/230911/717971.jpeg", "Nacomi, Hand Scrub `Sweet Raspberry Cupcake` (Malinowy peeling cukrowy do rąk)", 4.8, 12),
(26, 1000, 358, "Glinka Biała, Maska łagodząca do twarzy", "Nacomi Glinka Biała Kaolin Maska Łagodząca Do Twarzy Rozjaśnia i wygładza Do cery wrażliwej i normalnej Glinka Porcelanowa, zwana kaolinową ma postać jasnego, sypkiego proszku. Glinka ta jest efektem naturalnych przemian którym podlegają skały magmowe.  Jest to najdelikatniejsza odmiana glinki, dzięki temu mogą stosować ją posiadaczki cery suchej , delikatnej, naczynkowej, alergicznej, oraz z pierwszymi oznakami starzenia (wygładza, rozjaśnia skórę) Ponadto biała glinka to produkt bardzo ceniony przez kosmetyczki i kobiety na całym świecie, gdyż jest cennym minerałem, który pochodzi z dna Morza Śródziemnego. Posiada masę pierwiastków i mikroelementów, które mają zbawienny wpływ na cały organizm. Nadaje się zarówno do pielęgnacji skóry jak i włosów. Dzięki zawartości krzemu, aluminium, potasu, selenu, miedzi czy manganu, jest to kosmetyk, który pozwala zachować piękną, młodą i jędrną skórę, oraz zdrowe i silne włosy. Zawiera cenne mikroelementy, oczyszcza, ujędrnia i nadaje zdrowy wygląd skórze.", "100% Kaolin Clay", 100, "g", 16.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/826/128/128826/760455.png", "Nacomi, Glinka Biała, Maska łagodząca do twarzy", 4.7, 37),
(26, 1000, 150, "Next Lvl, Youth Essence Retinol + Bakuchiol Serum (Serum z retinolem i bakuchiolem)", "Przeciwstarzeniowe serum o optymalnym stężeniu retinolu. Idealne dla podtrzymania efektu po kuracji retinolem. Doskonałe do cery wrażliwej i skłonnej do podrażnień przy jego wyższej zawartości oraz dla osób, które zaczynają budować tolerancję na ten składnik. Redukuje zmarszczki oraz poprawia napięcie skóry. Serum wzbogacone o trehalozę utrzymuje prawidłowy poziom nawilżenia cery, zwiększa jej elastyczność i wygładza drobne zmarszczki. Zawarty bakuchiol potęguje działanie przeciwzmarszczkowe, a także zwiększa ilość fibroblastów odpowiedzialnych za produkcję kolagenu i elastyny. S", "Aqua, Glycerin, Coco-Caprylate/Caprate, Butyrospermum Parkii Butter, Passiflora Incarnata Seed Oil, Trehalose, Cetearyl Alcohol, Glyceryl Stearate, Potato Starch Modified, Cetyl Alcohol, Hydrolyzed Yeast Extract, Plukenetia Volubilis Seed Oil, Sclerocarya Birrea Seed Oil, Stearic Acid, Bakuchiol, Tocopheryl Acetate, Hydrolyzed Glycosaminoglycans, Sodium Hyaluronate, Hyaluronic Acid, Hydrolyzed Hyaluronic Acid, Sodium Hyaluronate Crosspolymer, Polyglucuronic Acid, Retinol, Sodium Lauroyl Glutamate, Tetrasodium Glutamate Diacetate, Cetyl Hydroxyethylcellulose, Dehydroacetic Acid, Citric Acid, Lecithin, Polysorbate 20, Propanediol, Ethylhexylglycerin, Raspberry Ketone, Trisodium NTA, Sodium Hydroxide, Potassium Sorbate, Sodium Benzoate, Benzyl Alcohol.", 30, "ml", 34.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/615412f22d3ce.png", "Nacomi, Next Lvl, Youth Essence Retinol + Bakuchiol Serum (Serum z retinolem i bakuchiolem)", 4.5, 6),
(26, 1000, 377, "Półkula do kąpieli o zapachu greckim", "Kula o zapachu greckim z dodatkiem oleju macadamia oraz masła shea. Pięknie pachnie i nawilża skórę po kąpieli. Zawiera naturalne olejki, które pielęgnują skórę.", null, 65, "g", 8.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/231/251/251231/760324.png", "Nacomi, Półkula do kąpieli o zapachu greckim", 5.0, 3),
(26, 1000, 61, "Maroccan Argan Cream with Hyaluronic Acid (Arganowy krem na noc 30+ z kwasem hialuronowym)", "Marokański, arganowy krem na noc z kwasem hialuronowym marki Nacomi jest przeznaczony do skóry kobiet po 30 roku życia. Kwas hialuronowy wiążę wodę. Dzięki Masłu shea nasza skóra będzie mogła wygrać walkę z niechcianymi zmarszczki. Shea regeneruje przesuszony i zniszczony naskórek. Krem ma on delikatny pudrowy zapach. Większość składników posiada Ecocert lub akceptację Ecocertu. Bez alergenów, bez parabenów, bez barwników.", "Deionized Aqua, Argania Spinosa Kernel Oil, Butynospermum Parkii Butter, Avocado Oil, Cetyl Alcohol, Glycerin, Glyceryn Stearate, Cetearyl Alcohol, Panthanol, Stearic Acid, Hydrolyzed Glycosaminglycans, Parfum, Benzyl Alcohol, Hialuronic Acid, Dehydroacecit Acid.", 50, "ml", 37.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/921/084/84921/760443.jpeg", "Nacomi, Maroccan Argan Cream with Hyaluronic Acid (Arganowy krem na noc 30+ z kwasem hialuronowym)", 3.3, 37),
(26, 1000, 4, "Candle Shea Natural Body Butter (Balsam w świecy `Pomarańcza z wanilią`)", "Balsam w świecy jest naturalnym kosmetykiem, który należy nakładać po uprzednim roztopieniu: zapalić świecę na ok. 15 minut, gdy składniki kosmetyku częściowo się rozpuszczą pod wpływem ciepła, zgasić płomień i balsam ostrożnie wmasować w skórę okrężnymi ruchami. ", "Butyrospermum Parkii Butter,  Cocos Nucifera Seed Oil, Tocopheryl Acetate, Parfum", 150, "g", 29.2, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5de3ddbbe776d.png", "Nacomi, Candle Shea Natural Body Butter (Balsam w świecy `Pomarańcza z wanilią`)", 4.5, 24),
(26, 1000, 77, "Rose Savon Noir (Różane czarne mydło z wodą różaną)", "Czarne mydło z wodą różaną to kompozycja idealna dla osób z przebarwieniami i cerą naczynkową! Nie tylko oczyszcza, ale i doskonale pielęgnuje skórę.  Delikatna konsystencja w łagodny sposób złuszcza martwy naskórek i dogłębnie oczyszcza skórę niczym peeling enzymatyczny. Mydło czarne intensywnie dotlenia skórę, oczyszcza ją i stanowi podstawę wszelkich zabiegów pielęgnacyjnych. Woda różana zawarta w mydle regeneruje naskórek oraz redukuje przebarwienia, dlatego w szczególny sposób polecana jest osobom z cerą naczynkową. Nie podrażnia skóry oraz przywraca jej naturalną równowagę.", "Aqua, Potassium Olivate, Glycerin, Rosa Damascena Flower Water, Parfum,  Tocopheryl Acetate, CI 45100.", 125, "g", 19.56, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5dd54df3b589b.jpeg", "Nacomi, Rose Savon Noir (Różane czarne mydło z wodą różaną)", 4.5, 11),
(26, 1000, 337, "Next Lvl, Happy Pores Shikimic Acid 5% (Kwas szikimowy 5%)", "Serum normalizujące do cery problematycznej z zaskórnikami i rozszerzonymi porami. Kompozycja kwasu szikimowego, glikolowego i migdałowego złuszcza warstwę rogową naskórka, redukuje istniejące niedoskonałości oraz zapobiega ich ponownemu powstawaniu. Ułatwia odblokowanie porów, minimalizuje przebarwienia potrądzikowe i pobudza skórę do odbudowy. W połączeniu z EVERMAT™ reguluje wydzielanie sebum, spłyca drobne zmarszczki oraz oczyszcza i zwęża rozszerzone pory, nadając cerze matowy wygląd.", "Aqua, Glycolic Acid, Mandelic Acid, Shikimic Acid, Butylene Glycol, Glycerin, Sodium Hydroxypropyl Starch Phosphate, Sodium Hydroxide, Enantia Chlorantha Bark Extract, Oleanolic Acid, Cellulose, Hectorite, Xanthan Gum, Dehydroacetic Acid, Benzyl Alcohol.", 30, "ml", 39.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/618cffcb6a834.png", "Nacomi, Next Lvl, Happy Pores Shikimic Acid 5% (Kwas szikimowy 5%)", 4.5, 12),
(26, 1000, 369, "Next Lvl Dermo, Pore Reducing Toner (Tonik do skóry tłustej i trądzikowej)", "Usuwa nagromadzone zabrudzenia oraz tonizuje, nie powodując podrażnień. Przywraca naturalną równowagę i pH skóry. Dzięki ekstraktom z sosny i kory buku reguluje nadmierne wydzielanie sebum oraz pomaga w walce z niedoskonałościami cery. Wzbogacony o niacynamid, panthenol, alantoinę oraz składnik aktywny PatcH2O® łagodzi zaczerwienienia, nawilża skórę i zapewnia jej uczucie ukojenia.", "Aqua, Glycerin, Niacinamide, Panthenol, Fagus Sylvatica Bark Extract, Pinus Sylvestris Leaf Extract, Allantoin, Sodium Hyaluronate, Trehalose, Serine, Urea, Algin, Pullulan, Lactic Acid, Citric Acid, Tetrasodium Glutamate Diacetate, Potassium Phosphate, Disodium Phosphate, Sodium Hydroxide, Glyceryl Polyacrylate, Pentylene Glycol, Caprylyl Glycol, Sodium Benzoate, Potassium Sorbate.", 200, "ml", 22.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63998dbc8859c.png", "Nacomi, Next Lvl Dermo, Pore Reducing Toner (Tonik do skóry tłustej i trądzikowej)", 5.0, 1),
(26, 1000, 4, "Natural Body Butter, Grape Seed Oil & Shea Butter (Masło do ciała `Greckie lato`)", "Naturalny kosmetyk, o intensywnym orzeźwiającym aromacie. ", "Butyrospermum Parkii Butter,Prunus Amygdalus Dulcis Oil, Tocopherol Acetate, Parfum", 100, "ml", 17.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/210/071/71210/760137.jpeg", "Nacomi, Natural Body Butter, Grape Seed Oil & Shea Butter (Masło do ciała `Greckie lato`)", 4.8, 5),
(26, 1000, 397, "Aloe & Licorice Extract Anti-bacterial Liquid Hand Satinizer (Antybakteryjny płyn do rąk)", "Uniwersalny,  antybakteryjny płyn do rąk i powierzchni z naturalnymi składnikami. Zawarty w składzie aloes działa nie tylko antywirusowo, przeciwbakteryjnie, przeciwgrzybicznie, ale i silnie nawilżająco, przez co częsta dezynfekcja rąk nie wysusza skóry. Dodatkowo zawarta w płynie lukrecja wpływa na regenerację skóry oraz działa przeciwzapalnie.", "Ethyl Alcohol, Aqua, Glycerin, Isopropyl Alcohol, Aloe Barbadensis Leaf Juice, Propyl Alcohol, Glycyrrhiza Glabra Root Extract, Parfum, Citric Acid, Potassium Sorbate, Sodium Benzoate, Geraniol, Limonene, Citronellol, Hexyl Cinnamal, Linalool, Citral.", 50, "ml", 13.28, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6cd1ce17d12.jpeg", "Nacomi, Aloe & Licorice Extract Anti-bacterial Liquid Hand Satinizer (Antybakteryjny płyn do rąk)", 4.3, 3),
(26, 1000, 103, "Coffee Scrub with Argan Oil, Coconut, Cocoa Butter and Sea Salt (Peeling suchy kawowy z olejem arganowym, kokosem, masłem kakaowym i solą morską)", "Peeling suchy jest w 100% wegański. Jest to połączenie "suchych" naturalnych składników z naturalnymi olejami . Ten mechaniczny peeling rozpieści Twoją skórę i sprawi, że zakochasz się w nim bezgranicznie. Twoja skóra będzie Ci wdzięczna i w zamian da Ci piękny, zdrowy wygląd. Cellulit, rozstępy i sucha skóra- te słowa na zawsze odejdą w niepamięć. Dzięki niemu możesz się poczuć jak w najbardziej ekskluzywnym SPA a zapach pobudzi, a zarazem odpręży.", null, 200, "g", 46.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/986/191/191986/760284.png", "Nacomi, Coffee Scrub with Argan Oil, Coconut, Cocoa Butter and Sea Salt (Peeling suchy kawowy z olejem arganowym, kokosem, masłem kakaowym i solą morską)", 4.4, 14),
(26, 1000, 377, "Kula do kąpieli z płatkami róż", "Po długim, wyczerpującym dniu marzy nam się relaksująca kąpiel w płatkach róż? Nacomi na takie właśnie chwile stworzyło musującą kulę z płatkami róż. Suszone płatki róż zatopione są w maśle shea i oleju z pestek winogron. Podczas roztopienia się całej kuli płatki unoszą się na powierzchni wody co pozwala nam się poczuć luksusowo.", null, 130, "ml", 10.11, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/181/125/125181/760327.png", "Nacomi, Kula do kąpieli z płatkami róż", 5.0, 5),
(26, 1000, 377, "Musująca kula do kąpieli o zapachu maliny", "Nacomi musująca kula do kąpieli o zapachu malin z dodatkiemoleju z pestek winogron oraz masła shea. Pięknie pachnie i nawilża skórę po kąpieli. Nacomi musująca kula do kąpieli o zapachu malin zawiera naturalne olejki, które pielęgnują skórę.", "Sodium Bicarbonate, Citric Acid, Zea Mays (Corn) Starch, Vitis Vinifera Seed Oil, Butyrospermum Parkii Butter, Ascorbyl Palmitate, Tocopheryl Acetate, Parfum, CI 75470.", 140, "ml", 10.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/391/079/79391/760331.png", "Nacomi, Musująca kula do kąpieli o zapachu maliny", 4.5, 6),
(26, 1000, 377, "Półkula do kąpieli o zapachu maliny", "Kula o zapachu malin z dodatkiem oleju z pestek winogron oraz masła shea. Pięknie pachnie i nawilża skórę po kąpieli. Zawiera naturalne olejki, które pielęgnują skórę.", "Sodium Bicarbonate, \r\nCitric Acid, Zea Mays (Corn) Starch, Vitis Vinitifera \r\nSeed Oil,Butyrospermum Parkii Butter, Ascorbyl \r\nPalmitate, Tocopheryl Acetate, Parfum, CI 75470.", 65, "g", 8.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/221/251/251221/760322.png", "Nacomi, Półkula do kąpieli o zapachu maliny", 5.0, 3),
(26, 1000, 397, "Antybakteryjny żel do rąk (różne rodzaje)", "Soczyste kolory i orzeźwiające zapachy to znak rozpoznawczy tego właśnie żelu. Już jego sam widok sprawia, że chcesz używać go bez końca! Od teraz dezynfekcja rąk przestaje już być tylko zwykłym obowiązkiem, ale staje się prawdziwą przyjemnością. Skuteczne działanie bakteriobójcze, poręczne opakowanie i dziecinnie prosta aplikacja sprawia, że nawet najmłodsi z radością chcą dbać o częstą higienę rąk. Idealny do kieszeni, torebki, plecaka.", "Alcohol (70%), Aqua, Isopropyl Alcohol, Glycerin, Aloe Barbadensis Leaf Juice, Glycyrrhiza Glabra Root Extract, Propyl Alcohol, Carbomer, Triethanolamine, Parfum, Cyclohexane, Ethyl Acetate, Acrylic Acid , Citric Acid, Sodium Benzoate, Potassium Sorbate, CI 15985, CI 16035", 45, "ml", 9.23, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f7580f47b2de.jpeg", "Nacomi, Antybakteryjny żel do rąk (różne rodzaje)", 4.3, 4),
(26, 1000, 150, "Glow Serum Brightening Exfoliating (Serum rozjaśniająco - złuszczające)", "Serum GLOW to produkt rozjaśniająco-złuszczający, który widocznie rozświetla skórę, ale i intensywnie ją regeneruje. Kwasy AHA delikatnie złuszczają naskórek i stymulują naturalne procesy jego odbudowy sprawiając, że cera staje się promienna i nawilżona.", "Aqua, Acer Saccharum (Sugar Maple) Extract, Citrus Aurantium Dulcis (Orange) Fruit Extract, Citrus Limon (Lemon) Fruit Extract, Saccharum Officinarum (Sugarcane) Extract, Vaccinium Myrtillus Fruit Extract, Glycerin, Niacinamide, Lactic Acid, Glycolic Acid, Glycoprotein, Yeast Extract, Hydrolyzed Glycosaminoglycans, Sodium Hyaluronate, Glycogen, Cellulose, Hectorite, Malic Acid, Tartaric Acid, Mannitol, Xanthan Gum, Citric Acid, Magnesium Ascorbyl Phosphate, Benzyl Alcohol, Parfum, Dehydroacetic Acid, Copper Gluconate, Sodium PCA, CI 45100.", 40, "ml", 35.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d87987a4517c.jpeg", "Nacomi, Glow Serum Brightening Exfoliating (Serum rozjaśniająco - złuszczające)", 3.9, 73),
(26, 1000, 79, "Next Lvl. Dermo, Niacynamide Face Cleansing Gel (Oczyszczający żel do  mycia twarzy)", "Oczyszczający żel do mycia twarzy o naturalnych właściwościach antybakteryjnych skutecznie usunie zanieczyszczenia i nadmiar sebum. Oparty na łagodnych substancjach myjących sprawi, że skóra stanie się idealnie czysta i odświeżona. Połączenie składników aktywnych Elestab™, niacynamidu i panthenolu łagodzi podrażnienia oraz wspomaga codzienną pielęgnację twarzy. Żel wzbogacony o prebiotyk pomaga wzmocnić barierę ochronną skóry oraz odbudowuje jej naturalną mikroflorę bakteryjną.", "Protein, Hexamidine Diisethionate, Microcrystalline Cellulose, Panthenol, Lecithin, Hydrogenated Palm Glycerides Citrate, Ascorbyl Palmitate, Tocopherol, Xylitol, Citric Acid, Glyceryl Stearate, Glycol Distearate, Cellulose gum, Guar Hydroxypropyltrimonium Chloride, Tetrasodium Glutamate Diacetate, Sodium Hydroxide, Coco-Glucoside, Glyceryl Oleate, Parfum, Potassium Sorbate, Sodium Benzoate, 2-Phenoxyethanol.", 150, "ml", 22.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62c9f4126acf1.png", "Nacomi, Next Lvl. Dermo, Niacynamide Face Cleansing Gel (Oczyszczający żel do  mycia twarzy)", 4.4, 17),
(26, 1000, 400, "Olej z pestek winogron", "Ma lekką teksturę, więc idealnie nadaje się do skóry mieszanej i trądzikowej. Nie zatyka porów. Poprawia kondycję skóry wokół oczu i ust. Zmniejsza zmarszczki i opuchliznę. Pomocny również w przypadku pielęgnacji żylaków oraz pajączków", null, 50, "ml", 12.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/921/091/91921/757104.jpeg", "Nacomi, Olej z pestek winogron", 4.5, 42),
(26, 1000, 150, "Coconut Serum Intensive Moisturizing (Serum ultra-nawilżające `Kokos`)", "Serum zawiera aż 10% wody kokosowej oraz kompleks nawilżających składników Vegesome Moist 24™ zapewniający skórze nawilżenie odczuwalne przez wiele godzin. Jego lekka, szybko wchłaniająca się formuła sprawia, że nadmiernie przesuszona cera odczuje natychmiastową ulgę. Woda kokosowa oprócz nawadniania, reguluje również wydzielanie sebum, dzięki czemu cera nie przetłuszcza się oraz nie wykazuje skłonności do pojawiania się wykwitów.", "Aqua, Glycerin, Hydrolyzed Yeast Extract, Hydrolyzed Glycosaminoglycans, Cocos Nucifera Liquid Endosperm, Imperata Cylindrica Root Extract, Copper Gluconate, Sodium PCA, Lecithin, Benzyl Alcohol, Lycopodium Clavatum Extract, Glycoprotein, Parfum, Xanthan Gum, Cellulose, Hectorite, Tapioca Starch, Sodium Hyaluronate, Dehydroacetic Acid, Hyaluronic Acid, Cetyl Hydroxyethyl Cellulose, Potasium Sorbate, Sodium Benzoate, Polyglucuronic Acid, Citric Acid, CI 42090", 40, "ml", 35.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f32e8e7846b5.jpeg", "Nacomi, Coconut Serum Intensive Moisturizing (Serum ultra-nawilżające `Kokos`)", 4.0, 18),
(26, 1000, 4, "Next Lvl Dermo, Protein Face & Body Cream (Proteinowy krem do twarzy i ciała dla skóry atopowej, suchej  i podrażnionej)", "Uniwersalny krem do twarzy i ciała opracowany z myślą o pielęgnacji skóry wrażliwej, suchej oraz podrażnionej. Łagodzi skutki nadmiernej szorstkości i napięcia skóry atopowej. Połączenie masła shea oraz niacynamidu zmiękcza ją i natłuszcza, przywracając upragniony komfort. Wzbogacony o ceramidy, wielofunkcyjny polisacharyd oraz alantoinę rewitalizuje skórę i zapewnia jej uczucie ukojenia, a także wspomaga odbudowę bariery hydrolipidowej. Zawarte w kremie olej awokado i oliwa z oliwek wraz z proteinami ryżu, jedwabiu i pszenicy zapewnią odpowiednią pielęgnację oraz poziom nawilżenia skóry.", "Aqua, Olea Europaea Fruit Oil, Butyrospermum Parkii Butter, Cetearyl Alcohol, Propanediol, Cetyl Alcohol, Glycerin, Niacinamide, Tocopheryl Acetate, Allantoin, Biosaccharide gum-1, Ceramide NP, Ceramide AP, Ceramide EOP, Hydrolyzed Wheat Protein and Triticum Vulgare Starch, Hydrolyzed Rice Protein, Persea Gratissima Oil, Hydrolyzed Silk, Ascorbyl Palmitate, Phytosterols, Sodium Lauroyl Lactylate, Phytosphingosine, Sorbitan Oleate, Ethylhexylglycerin, Cholesterol, Potassium Cetyl Phosphate, Maltodextrin, Xanthan Gum, Parfum, Carbomer, Potassium Sorbate, Sodium Benzoate, Phenoxyethanol, Dehydroacetic Acid, Benzyl Alcohol.", 150, "ml", 35.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62c9f03229edd.png", "Nacomi, Next Lvl Dermo, Protein Face & Body Cream (Proteinowy krem do twarzy i ciała dla skóry atopowej, suchej  i podrażnionej)", 5.0, 6),
(26, 1000, 103, "The Sweetest Body Scrub Light Coconut Cake (Peeling do ciała `Lekki kokosowy tort`)", "Jeśli chcemy by skóra była odżywiona i nawilżona podczas peelingu to ten produkt jest idealnym wyborem. Peeling naturalny Nacomi posiada Ecocert czyli jest w pełni ekologiczny i nierafinowany. Regularne złuszczanie naskórka jest bardzo ważne w codziennej pielęgnacji skóry. Dzięki organicznemu peelingowi martwy naskórek zostaje usunięty, skóra dotleniona, a naturalne procesy pozbywania się toksyn aktywowane. W rezultacie skóra staje się gładka i bardziej jędrna. Ponadto peeling pozostawia na skórze delikatną warstwę, dzięki której nie jest konieczne stosowanie balsamu.", "Sucrose, Cocos Nucifera Oil, Prunus Amygdalus Dulcis Oil, Cocos Nucifera Coconut, Tocopheryl Acetate, Parfum", 200, "g", 25.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/976/239/239976/760265.png", "Nacomi, The Sweetest Body Scrub Light Coconut Cake (Peeling do ciała `Lekki kokosowy tort`)", 4.4, 19),
(26, 1000, 203, "Baby, Mild Baby Wash & Shampoo (Emulsja do mycia dla dzieci)", "Nacomi emulsja do mycia całego ciała i włosów niemowląt. Zawiera subtelne substancje myjące. Wzbogacony 4% Panthenolem oraz witaminą E. Nacomi emulsja do mycia jest oparta na bazie ekstraktu z rumianku, który łagodzi podrażnienia i nawilża oraz regeneracyjnego ekstraktu z owsa. Nawilża i myje delikatną skórę dziecka. Dodatek oleju ze słodkich migdałów, dodatkowo pielęgnuje i odżywia. Posiada delikatny zapach. Nacomi emulsja do mycia nie zawiera parafiny, konserwantów, PEG, SLS/SLES, alergenów.", "Aqua, Sodium Lauroyl Glutamate, Cocamidopropyl Betaine, Sodium Lauroyl Sarcosinate, Panthenol, Glycerine, Chamomilla Recutita Extract, Avena Sativa Kernel Extract Coco Glucoside, Glyceryl Oleate, Sodium Lactate, Benzyl Alcohol, Prunus Amygdalus Dulcis Oil, Parfum, Dehydroacecit Acid.", 400, "ml", 35.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/467/078/78467/760530.png", "Nacomi, Baby, Mild Baby Wash & Shampoo (Emulsja do mycia dla dzieci)", 4.6, 8),
(26, 1000, 88, "Olej z nasion bawełny", "Olej bardzo dobrze się wchłania i eliminuje wolne rodniki. Polecany dla osób dostrzegających pierwsze oznaki starzenia się skóry. Olej doskonale zmiękcza i nawilża włosy.", null, 50, "ml", 16.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/248/094/94248/760488.png", "Nacomi, Olej z nasion bawełny", 4.4, 39),
(26, 1000, 4, "Next Lvl Dermo,  Retinol Body Cream (Rozjaśniająco- odmładzający krem do ciała z retinolem i witaminą C)", "Wyjątkowe połączenie retinolu i ultrastabilnej formy witaminy C sprawia, że krem skutecznie wygładza i hamuje procesy starzenia się skóry. Dzięki retinolowi pobudza ją do regeneracji, przyspiesza odnowę komórkową i delikatnie złuszcza naskórek. Zawarta witamina C wykazuje silne właściwości antyoksydacyjne oraz rozświetla skórę. Krem wzbogacony o olej ze słodkich migdałów i olej awokado nawilża oraz poprawia jędrność skóry, pozostawiając ją pełną blasku.", "Aqua, Cetearyl Alcohol, Propanediol, Persea Gratissima Oil, Butyrospermum Parkii Butter, Prunus Amygdalus Dulcis Oil, Caprylic/Capric Triglyceride, Cetyl Alcohol, Coco-Caprylate/Caprate, 3-O-Ethyl Ascorbic Acid, Retinol, Phytosterols, Olea Europaea Fruit Oil, Ascorbyl Palmitate, Hyaluronic Acid, Sodium Hyaluronate, Hydrolyzed Hyaluronic Acid, Sodium Hyaluronate Crosspolymer, Ethylhexylglycerin, Raspberry Ketone, Glycerin, Hydrolyzed Glycosaminoglycans, Sorbitan Oleate, Tocopheryl Acetate, Sodium Hydroxide, Benzyl Glycol, Tetrasodium Glutamate Diacetate, Citric Acid, Potassium Cetyl Phosphate, Parfum, Polysorbate 20, Dehydroacetic Acid, Benzyl Alcohol.", 150, "ml", 36.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62c9fc664c16e.png", "Nacomi, Next Lvl Dermo,  Retinol Body Cream (Rozjaśniająco- odmładzający krem do ciała z retinolem i witaminą C)", 4.5, 6),
(26, 1000, 151, "Serum na końcówki z olejem avocado", "Serum na końcówki z naturalnym olejem avocado przeznaczone jest dla włosów wymagających szczególnej pielęgnacji. Wzmacnia je, nadając im zdrowy połysk. Stosowany regularnie wyraźnie poprawia kondycję końcówek włosów.", "Cyclopentasiloxane, Dimethiconol, Argania Spinosa Kernel Oil, Cyclohexasiloxane, Tocopheryl Acetate, Parfum, Cyclotetrasiloxane , Ethyl Methylphenylglycidate, Tetramethyl Acetyloctahydronaphthalenes", 50, "ml", 30.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/771/111/111771/760489.png", "Nacomi, Serum na końcówki z olejem avocado", 4.6, 9),
(26, 1000, 103, "Fit Lovers, Coffee Scrub (Peeling kawowy (różne rodzaje))", "FIT składniki oraz obłędne zapachy, które spowodują, że pielęgnacja ciała będzie dla Ciebie najprzyjemniejszą częścią dnia. Połączyliśmy peeling kawowy z glinką ghassoul oraz algami morskimi, co zmaksymalizowało działanie wyszczuplające, antycellulitowe i odżywcze. Całą mieszankę dopełniliśmy naturalnym masłem shea oraz olejem ze słodkich migdałów, aby idealnie ujędrnić i nawilżyć Twoją skórę. Stosowanie tego peelingu spowoduje, że poczujesz się pięknie w swoim nowym ciele. W ofercie są 2 pojemności – większa do łazienki, oraz mniejsza, którą możesz zabrać ze sobą na siłownię. Produkt antyalergiczny i wegański. Nie zawiera konserwantów.Dostępny w kilku wersjach zapachowych.", "Coffea Robusta Seed Powder, Sucrose, Moroccan Lava Clay, Butyrospermum Parkii Butter, Laminaria Digitata Powder, Prunus Amygdalus Dulcis Oil, Parfum, Tocopheryl Acetate.", 125, "g", 23.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/182/295/295182/723807.png", "Nacomi, Fit Lovers, Coffee Scrub (Peeling kawowy (różne rodzaje))", 4.6, 12),
(26, 1000, 400, "Skin Care, Massage Oil `Mango Macarons` (Olejek do masażu `Makaroniki mango`)", "Olejek mango Nacomi jest polecany do stosowania w ramach kuracji wyszczuplającej. Jest odpowiedni do każdego rodzaju skóry. Formuły Nacomi są w pełni naturalne. Nie zawierają parabenów, SLS/SLES i surowców odzwierzęcych.", "Macadamia ternifolia seed oil, Caprilic/Capric tryigliceride, Glycine soja (soybean) oil, Helanthus annus (sunflower) seed oil, Simmondsia chinensis oil, mangifera indica extract, tocopherol acetate, Parfum", 150, "ml", 19.5, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/861/295/295861/760213.png", "Nacomi, Skin Care, Massage Oil `Mango Macarons` (Olejek do masażu `Makaroniki mango`)", 5.0, 6),
(26, 1000, 400, "Cocoa Butter (Masło kakaowe naturalne)", "Intensywnie natłuszczające masło kakaowe zawiera naturalne przeciwutleniacze, w tym witaminę E, dzięki którym nawilży nawet bardzo suchą skórę i ochroni ją przed przedwczesnym pojawieniem się zmarszczek. Masło poprawi też koloryt Twojej skóry i zapewni jej intensywną regenerację po opalaniu.", "100% Theobroma Cacao Seed Butter", 100, "ml", 28.29, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/591/278/278591/760214.png", "Nacomi, Cocoa Butter (Masło kakaowe naturalne)", 4.8, 4),
(26, 1000, 365, "Face Cleansing Foam Marshmallow (Pianka do twarzy)", "Gipsówka wiechowata, oprócz delikatnego działania myjącego, przeciwdziała stanom zapalnym i sprzyja gojeniu. Odblokowuje pory skóry, dzięki czemu oczyszczone i wyraźnie zwężone stają się niemal niewidoczne. Ponadto wspomaga wnikanie substancji odżywczych w głąb tkanek. Ekstrakt z orzecha Shikakai to doskonały i stosowanym od wieków środek myjący . Dzięki naturalnej zawartości saponin oraz łagodnemu pH , oczyszcza nie naruszając warstwy lipidowej naskórka. Oczyszczona, wygładzona i pełna blasku skóra stanie się Twoją wizytówką.", "Aqua, Lauryl Glucoside, Cocamidopropyl Betaine, Glycerin, Althaea Officinalis Root Extract, Acacia Concinna Fruit Extract, Balanites Aegyptiaca Fruit Extract, Gysophila Paniculata Root Extract, Benzyl Alcohol, Parfum, Dehydroacetic Acid, Sorbic Acid, Sodium Benzoate, Potassium Sorbate", 150, "ml", 27.06, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f33144c63613.jpeg", "Nacomi, Face Cleansing Foam Marshmallow (Pianka do twarzy)", 4.2, 24),
(26, 1000, 103, "Scrub & Wash Cinnamon Rolls (Piankowy peeling do ciała)", "Zamień swój tradycyjny żel do ciała na Peeling scrub and wash, który zarówno oczyści Twoją skórę, jak i zadba o złuszczenie martwego naskórka. Otocz się zniewalającym, słodkim zapachem świątecznych wypieków, który wzmocnisz używając pozostałych kosmetyków ze świątecznej edycji limitowanej. Uruchom swoje zmysły i daj się uwieść cynamonowej słodyczy także z Musem do ciała Cinnamon rolls oraz Mlekiem do kąpieli Cinnamon rolls. Podaruj swojej skórze promienne i aksamitne wykończenie. Nanieś peeling na wilgotną skórę i masuj aż do rozpuszczenia cukru, a następnie spłucz za pomocą wody.", "Sucrose, Glycerin, Aqua, Sodium Cocoyl Isethionate, Coco-Glucoside, Sorbitol, Disodium Lauryl Sulfosuccinate, Parfum, Sodium Chloride, Benzyl Alcohol, Dehydroacetic Acid.", 180, "ml", 29.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61811bafab629.png", "Nacomi, Scrub & Wash Cinnamon Rolls (Piankowy peeling do ciała)", 5.0, 3),
(26, 1000, 377, "Musująca półkula do kąpieli o zapachu zielonej herbaty", "Z dodatkiem oleju arganowego oraz masła shea. Pięknie pachnie i nawilża skórę po kąpieli. Zawiera naturalne olejki, które pielęgnują skórę.", null, 130, "g", 5.6, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/146/168/168146/760320.png", "Nacomi, Musująca półkula do kąpieli o zapachu zielonej herbaty", 5.0, 2),
(26, 1000, 202, "Almond Oil, Shower Gel (Żel pod prysznic migdałowy)", "Delikatnie myjący żel pod prysznic o właściwościach wygładzających . Podczas codziennych kąpieli, stosując produkowany przez Nacomi żel migdałowy, możemy korzystać z całego dobrodziejstwa słodkich migdałów, kokosa i masła shea, które nawilżą, wygładzą i wypielęgnują naszą skórę.", "Aqua, Cocamidopropyl Betaine, Lauryl Glucoside, Glycerin, Prunus Amygdalus Dulcis Oil, Coco Glucoside, Glyceryl Oleate, Panthenol, Citric Acid, Benzyl Alcohol, Parfum, Dehydroacetic Acid.", 250, "ml", 16.49, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/916/288/288916/760312.png", "Nacomi, Almond Oil, Shower Gel (Żel pod prysznic migdałowy)", 4.5, 4),
(26, 1000, 361, "Masełko do ust `Pomarańcza`", "Naturalny błyszczyk do ust  oparty jest na naturalnych składnikach – maśle Shea, kakaowym i olejku Macadamia. Olejek rycynowy posiada unikalną właściwość optycznego powiększania ust – intensywnie nawilża spierzchnięty naskórek, wspomaga regenerację i delikatnie zwiększa ich wyrazistość. Spora dawka witaminy E aktywnie wzmacnia delikatną skórę, a słodki miód pielęgnuje i wygładza.", "Theobroma Cacao Butter, Cera Alba, Ricinus Communis (Castor) Seed, Butyrospermum Parkii Butter, Macadamia Ternifolia Seed Oil, Sorbitol, Mel, Tocopheryl Acetate, Citrus Aurantium Dulcis (Orange) Peel Oil ,Citral, Limonene, Linalool, CI 75120", 15, "ml", 15.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fe3c78ae7452.jpeg", "Nacomi, Masełko do ust `Pomarańcza`", 5.0, 1),
(26, 1000, 393, "Gantle..., Massage Oily-Gel (Masujący peeling do dłoni)", "Delikatny peeling do dłoni Nacomi to nasiona malin oraz wiórki kokosu zatopione w kojącym skórę żelu. Po nałożeniu na dłonie, masujący peeling daje uczucie przyjemnego odprężenia, a podczas masażu pobudza krążenie i cudownie relaksuje zmęczone dłonie.", null, 1, "szt", 34.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/666/186/186666/760178.png", "Nacomi, Gantle..., Massage Oily-Gel (Masujący peeling do dłoni)", 5.0, 1),
(26, 1000, 212, "Natural Hair Mask (Naturalna maska do włosów)", "Naturalna maska do włosów o zapachu poziomki. Maska składa się z trzech olejków naturalnych:", null, 100, "ml", 24.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/171/104/104171/339656.jpeg", "Nacomi, Natural Hair Mask (Naturalna maska do włosów)", 4.7, 3),
(26, 1000, 400, "Skin Care, Massage Oil Sweet Rassperry Cupcake (Olejek do masażu 'Słodka, malinowa babeczka')", "Olejek polecany do pielęgnacji każdego rodzaju skóry, szczególnie suchej i dojrzałej. ", null, 150, "ml", 25.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d6837cc23330.jpeg", "Nacomi, Skin Care, Massage Oil Sweet Rassperry Cupcake (Olejek do masażu 'Słodka, malinowa babeczka')", 4.8, 4),
(26, 1000, 86, "Odżywka regenerująca z keratyną i olejem avocado bez spłukiwania", "Regenerująca odżywka z keratyną i olejem avocado nie wymaga spłukiwania. Wyraźnie poprawia wygląd włosów i ułatwia układanie fryzury. Głęboko nawilża, zmiękcza, wygładza i regeneruje, intensywnie wzmacniając całą strukturę. Przywraca włosom naturalny i zdrowy wygląd, dodaje połysku. Szczególnie skutecznie regeneruje suche i łamiące się kosmyki.", null, 200, "ml", 23.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/766/111/111766/760524.png", "Nacomi, Odżywka regenerująca z keratyną i olejem avocado bez spłukiwania", 4.7, 10),
(26, 1000, 150, "Next Lvl, Forever Young Telomere Therapy + Peptides Serum (Terapia telomerowa z peptydami)", "Telomere therapy + peptides serum stanowi intensywną kurację przeciwstarzeniową. Dzięki zaawansowanej recepturze składników aktywnych pomaga skutecznie spowolnić procesy starzenia się skóry oraz zachować jej młody wygląd na dłużej. Formuła wzbogacona o Lapagyl™ zapobiega skracaniu się telomerów i starzeniu się komórek. Dodatkowo heksapeptyd Argireline® Amplified oddziałuje na wszystkich poziomach skóry, zmniejszając widoczność zmarszczek ekspresyjnych i zmian związanych z wiekiem. Serum za sprawą oleju babassu, oleju z awokado i witaminy E zmiękcza, odżywia oraz wygładza skórę, a zawarte w składzie trehaloza, gliceryna oraz kompleks złożony z 4 form kwasu hialuronowego zapewniają odpowiedni poziom nawilżenia.", "Aqua, Trehalose, Cetyl Alcohol, Glycerin, Persea Gratissima Oil, Cetearyl Alcohol, Glyceryl Stearate, Orbignya Oleifera Seed Oil, Hydrogenated Farnesene, Brassica Campestris Seed Oil, Stearic Acid, Tocopheryl Acetate, Acetyl Hexapeptide-8, Tabebuia Impetiginosa Bark Extract, Hyaluronic Acid, Hydrolyzed Hyaluronic Acid, Hydrolyzed Glycosaminoglycans, Sodium Hyaluronate , Sodium Hyaluronate Crosspolymer, Propanediol, Citric Acid, Ethylhexylglycerin, Benzyl Glycol, Polyglyceryl-3 Diisostearate, Dehydroacetic Acid, Raspberry Ketone, Sodium Lauroyl Glutamate, Sodium Benzoate, Benzyl Alcohol.", 30, "ml", 44.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62508fd686cd0.jpeg", "Nacomi, Next Lvl, Forever Young Telomere Therapy + Peptides Serum (Terapia telomerowa z peptydami)", 5.0, 1),
(26, 1000, 400, "Shea Butter Massage Candle `Refreshign Aroma of Green tea` (Balsam w świecy o zapachu zielonej herbaty)", "Naturalny balsam w świecy Nacomi jest ekskluzywnym kosmetykiem dedykowanym kobietom poszukujących luksusowych i wyrafinowanych produktów. ", "Butyrospermum Parkii Butter, Cocos Nucifera Seed Oil,  Tocopheryl Acetate, Parfum", 150, "g", 29.2, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/616/217/217616/718531.jpeg", "Nacomi, Shea Butter Massage Candle `Refreshign Aroma of Green tea` (Balsam w świecy o zapachu zielonej herbaty)", 5.0, 2),
(26, 1000, 397, "Antybakteryjny płyn do dezynfekcji", "Uniwersalny płyn do dezynfekcji rąk, przedmiotów i powierzchni. Poręczne opakowanie pozwala na ochronę w każdej sytuacji. Łatwa aplikacja. Bez spłukiwania. Wykazuje natychmiastowe działanie dezynfekujące.", "Ethyl Alcohol, Aqua, Glycerin, Isopropyl Alcohol, Aloe Barbadensis Leaf Juice, Propyl Alcohol, Glycyrrhiza Glabra Root Extract, Parfum, Citric Acid, Potassium Sorbate, Sodium Benzoate, Geraniol, Limonene, Citronellol, Hexyl Cinnamal, Linalool, Citral.", 80, "ml", 14.99, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e829f3bc1b28.jpeg", "Nacomi, Antybakteryjny płyn do dezynfekcji", 4.6, 8),
(26, 1000, 377, "Kula do kąpieli o zapachu zielonej herbaty", "Dla koneserów domowego wylegiwania się w wannie mamy musująca kulę do kąpieli o zapachu zielonej herbaty idealna do domowego spa, odświeżająca i relaksująca. Kula po kontakcie z wodą intensywnie musuje, zabarwiając wodę na zielony-morski kolor.", null, 130, "g", 9.95, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/171/125/125171/760328.png", "Nacomi, Kula do kąpieli o zapachu zielonej herbaty", 5.0, 6),
(26, 1000, 392, "Krem do stóp `Odświeżający zielony ogórek`", "Co to jest? Odświeżający krem do stóp od Nacomi to prawdziwa rewolucja w pielęgnacji stóp w zaciszu własnego domu oraz w profesjonalnych salonach piękności. Krem zawiera wegański odpowiednik śluzu ślimaka, wyjątkowy składnik, który działa łagodząco oraz intensywnie nawilża głębokie warstwy skóry przeciwdziałając nadmiernej utracie wody przez skórę i jej przesuszeniu. Krem wzbogaciliśmy dodatkowo o ekstrakt, łączący w sobie moc 6 ziół, który chroni przed powstawaniem nieprzyjemnego zapachu, zmniejsza opuchliznę i poprawia mikrokrążenie, ograniczając uczucie zmęczenia stóp. Dzięki obecności naturalnych maseł i emolientów, krem do stóp o orzeźwiającym zapachu zielonego ogórka zapewnia długotrwałe i głębokie nawilżenie skóry stóp, a zawarty w kremie mentol daje przyjemne uczucie chłodu, aby nawet pod koniec ciężkiego dnia nadal chciało Ci się tańczyć. Jak używać? Nałóż niewielką ilość kremu na czystą skórę stóp i delikatnie wmasuj. Najważniejsze składniki i ich właściwości Masło shea i masło kakaowe – nawilża, chroni i regeneruje zniszczoną skórę. Zimnotłoczony olej arganowy - działa przeciwstarzeniowo, nawilża, odżywia. Olej z pestek winogron – odżywia, regeneruje i działa przeciwstarzeniowo. Mentol – działa odświeżająco i łagodząco. Kompleks z glikoproteinami – intensywnie nawilża głębokie warstwy skóry i chroni przed przesuszeniem skóry. Kompleks ekstraktów ziołowych (w tym m. in. z arniki górskiej, malwy, oczaru wirginijskiego, kasztanowca zwyczajnego i myszopłocha kolczastego) – nawilża, regeneruje, reguluje mikrokrążenie i przynosi ulgę zmęczonym stopom.", "Aqua, Butyrospermum Parki Butter, Caprylic/Capric Triglyceride, Glycerin, Propylheptyl Caprylate, Cetyl Alcohol, Cetearyl Alcohol, Glyceryl Stearate, Panthenol, Theobroma Cacao Seed Butter, Stearic Acid, Menthol, Benzyl Alcohol, Sodium Lauroyl Glutamate, Parfum, Propylene Glycol, Alcohol, Dehydroacetic Acid, Glycoproteins, Hesperidin Methyl Chalcone, Hydrolyzed Glycosaminoglycans, Sodium Hyaluronate, Aesculus Hippocastanum Seed Extract, Arnica Montana Flower Extract, Hamamelis Virginiana Leaf Extract, Malva Sylvestris Extract, Ruscus Aculeatus Root Extract, Copper Gluconate, Sodium PCA", 75, "ml", 23.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d4f70a9357f5.png", "Nacomi, Krem do stóp `Odświeżający zielony ogórek`", 4.6, 5),
(26, 1000, 103, "Coffee Scrub Cookie Frappe (Peeling kawowy do ciała)", "Ciasteczkowy suchy peeling do ciała ", null, 200, "g", 39.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fcfc65b5a4f9.jpeg", "Nacomi, Coffee Scrub Cookie Frappe (Peeling kawowy do ciała)", 5.0, 1),
(26, 1000, 400, "Olejek do ciała nawilżający `Ciasteczko`", "Naturalny olejek do ciała o lekkiej konsystencji. Posiada orzechowo- czekoladowy zapach. Zawiera:", "Argania Spinosa Kernel Extract, Glycine Soja Oil Unsaponifiables, Helianthus Annuus Seed Oil, Parfum, Tocopheryl Acetate, Vitis Vinifera Seed Oil", 150, "ml", 25.9, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/411/074/74411/760143.jpeg", "Nacomi, Olejek do ciała nawilżający `Ciasteczko`", 4.6, 11),
(26, 1000, 105, "Peeling do twarzy nawilżający 'Korund, Olej inca inchi i  Kakaowiec'", "Peeling z ekstraktami roślinnymi o właściwościach zabiegu mikrodermabrazji z salonu kosmetycznego. Żel po spotkaniu z wodą zmienia się w krem. Dzięki temu, cenne olejki pozostają na skórze, nie pozostawiając tłustej warstwy. Skóra po peelingu jest wyraźnie wygładzona. Peeling nawilża skórę przesuszoną i odwodnioną. ", "Alumina, Aqua, Citral, Citronellol, Glycerin, Helianthus Annuus Seed Oil, Limonene, Linalool, Prunus Amygdalus Dulcis Oil, Sucrose Laurate, Theobroma Cacao Extract, Tocopheryl Acetate, Vitis Vinifera Seed Oil", 75, "ml", 19.79, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/638/094/94638/760417.png", "Nacomi, Peeling do twarzy nawilżający 'Korund, Olej inca inchi i  Kakaowiec'", 4.6, 9),
(26, 1000, 356, "Yoga, Skin Glow Face Mask (Maseczka do twarzy)", "Pęd cywilizacyjny, ciągły brak snu czy długie godziny przed komputerem spędzone w biurze - to tylko kilka czynników, które prowadzą do osłabienia i niedotlenienia skóry. Maseczka do twarzy ekspresowo nawilża, odpręża oraz dotlenia szarą i zmęczoną cerę. Zaawansowane składniki aktywne sprawiają, że zapewnia skórze zdrowszy wygląd i poczucie szczęścia, jakie dostarcza nam sesja jogi. Maseczka chroni skórę przed wysuszeniem oraz wzmacnia jej strukturę, redukując oznaki starzenia się cery.", "Aqua, Cetearyl Alcohol, Glycerin, Trehalose, Mangifera Indica Seed Butter, Niacinamide, Coco-Caprylate/Caprate, Propylheptyl Caprylate, Propanediol, Hydrolyzed Yeast Extract, Tocopheryl Acetate, Glycine Soja Oil, Pseudoalteromonas Ferment Extract, Paeonia Officinalis Flower Extract, Lavandula Angustifolia Flower Extract, Citrus Aurantium Amara Flower Extract, Jasminum Officinale Flower Extract, Prunus Serrulata Flower Extract, Sambucus Nigra Flower Extract, Ligustrum Lucidum Seed Extract, Rosa Damascena Flower Oil, Helianthus Annuus Seed Oil, Polyglucuronic Acid, Caprylyl Glycol, Tocopherol, Lecithin, Cetyl Hydroxyethylcellulose, Potassium Cetyl Phosphate, Parfum, Dehydroacetic Acid, Sodium Citrate, Sodium Chloride, Potassium Sorbate, Sodium Benzoate, Benzyl Alcohol, Cl 14720, Cl 42090, Cl 28440.", 50, "ml", 32.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62de56af8c802.png", "Nacomi, Yoga, Skin Glow Face Mask (Maseczka do twarzy)", 4.3, 4),
(26, 1000, 359, "Olej marula", "Nacomi Olej Marula :", null, 50, "ml", 47.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/186/272/272186/760399.png", "Nacomi, Olej marula", 5.0, 1),
(26, 1000, 359, "Olej z konopi indyjskiej", "Ekologiczny olejek, zimnotłoczony i nierafinowany. W szczególności polecany przy pielęgnacji cery trądzikowej. Wzmacnia naczynka krwionośne i eliminuje powstawanie pajączków.", "100% Cannabis Sativa Hemp Oil", 30, "ml", 12.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/541/087/87541/760397.png", "Nacomi, Olej z konopi indyjskiej", 4.4, 74),
(26, 1000, 105, "Naturalny wygładzający peeling do twarzy", "Naturalny Peeling Nacomi z ekstraktami roślinnymi posiada właściwości zabiegu mikrodermabrazji. Naturalny Peeling Nacomi z ekstraktami roślinnymi nie zostawia na twarzy tłustej poświaty mimo iż stworzony został z olejów. Naturalny Peeling Nacomi z ekstraktami roślinnymi  ma postać żelu stworzonego z połączenia drogocennych olejków, które przez dodanie do nich korundu dają efekt peelingu. Wersja wygładzająca posiada w swoim składzie  ekstrakt z borówki, witaminę C oraz olej z dzikiej róży, które wspomagają walkę z przebarwieniami i zmęczoną i szarą cerą.", "Prunus Amygdalus Dulcis Oil, Alumina, Persea Gratissima Oil, Glycerine, Helianthus Annuus Seed Oil, Tocopheryl Acetate, Aqua, Sucrose Laurate, Vaccinium Myrtillus Fruit Extract, Rosa Moschata Seed Oil, Parfum, CI 42051.", 75, "ml", 25.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/321/079/79321/760416.png", "Nacomi, Naturalny wygładzający peeling do twarzy", 4.4, 77),
(26, 1000, 105, "Domowa Mikrodermabrazja, Naturalny peeling przeciwtrądzikowy z korundem i olejem rycynowym", "Peeling marki Nacomi oczyszcza skórę, odtyka zapchane pory, usuwa martwy naskórek i przygotowuje skórę do dalszych zabiegów pielęgnacyjnych. Oleje i ekstrakty roślinne, odżywiają i nawilżają skórę. W składzie peelingu do skóry z niedoskonałościami i trądzikowej, zastosowano między innymi olej z pestek winogron, olej rycynowy i skrzyp polny. Wykazują one działanie regulujące poziom sebum, przeciwzapalne i antyseptyczne. Nie zatykają porów skóry, zapewniają jej odpowiedni poziom nawilżenia i zapobiegają powstawaniu stanów zapalnych. Łagodzą zmiany trądzikowe, przyspieszają ich gojenie i regenerację skóry. Po zastosowaniu peelingu skóra odzyskuje naturalny blask, jest wygładzona, odżywiona i uspokojona. Peeling jest odpowiedni do pielęgnacji skóry trądzikowej, tłustej, mieszanej i skłonnej do częstych stanów zapalnych.", "Vitis Vinifera Seed Oil, Alumina, Prunus Amygdalus Dulcis Oil, Ricinus Communis Seed Oil, Glycerine, Simmondsia Chinensis Oil, Tocopheryl Acetate, Aqua, Sucrose Laurate, Equisetum Arvense Extract, Urtica Dioica Extract, Parfum, CI 47005, CI 42090, CI 73015", 75, "ml", 25.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/716/087/87716/760415.png", "Nacomi, Domowa Mikrodermabrazja, Naturalny peeling przeciwtrądzikowy z korundem i olejem rycynowym", 4.0, 86),
(26, 1000, 400, "Olej makadamia", "Olej ma działanie antycellulitowe, przeciwdziała utracie jędrności oraz elastyczności skóry. Wspomaga regenerację naskórka. Zapobiega poparzeniom słonecznym oraz chroni skórę przed słońcem. ", "Macadamia Ternifolia Seed Oil", 30, "ml", 11.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/531/069/69531/760133.jpeg", "Nacomi, Olej makadamia", 4.7, 43),
(26, 1000, 70, "7 Oils, Maska naturalna do olejowania włosów", "Znany od wieków, ceniony przez kobiety z Indii rytuał olejowania włosów pozwala intensywnie pielęgnować, regenerować i zachować piękno włosów w oparciu o wyłącznie naturalne składniki.  Można go wykonać z pomocą maski 7 Oils na bazie cennych olei wyselekcjonowanych przez Nacomi:", "Macadamia Ternifolia Seed Oil, Glycine Soja Oil, Prunus Amygdalus Dulcis Oil, Caprylic/Capric Triglyceride, Cocos Nucifera Oil, Argania Spinosa Kernel Oil, Simmondsia Chinensis Seed Oil, Plukenetia Volubilis Seed Oil, Parfum, Tocopheryl Acetate.", 100, "ml", 30.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/956/079/79956/760511.png", "Nacomi, 7 Oils, Maska naturalna do olejowania włosów", 4.6, 112),
(26, 1000, 356, "Next Lvl, Aqua Infusion, Moisturizing Mask (Maska nawilżająca)", "Nawilżająca maseczka do twarzy oparta na 4 formach kwasu hialuronowego o różnych rozmiarach i właściwościach działa z poczwórną skutecznością, zapewniając odpowiedni poziom nawilżenia. Skład wzbogacony o OptimHyal™, olej ze słodkich migdałów i aminokwasy pszenicy wygładza zmarszczki, nawilża i sprawia, że skóra staję się bardziej elastyczna. Dzięki maseczce sucha, odwodniona oraz pozbawiona blasku cera odzyska piękny i promienny wygląd.", "Aqua, Cetearyl Alcohol, Glycerin, Coco-Caprylate/Caprate, Niacinamide, Prunus Amygdalus Dulcis Oil, Hydrogenated Farnesene, Hydrolyzed Yeast Extract, Propylheptyl Caprylate, Polyglyceryl-3 PCA, Wheat Amino Acids, Hydrolyzed Glycosaminoglycans, Sodium Hyaluronate, Hydrolyzed Hyaluronic Acid, Sodium Hyaluronate Crosspolymer, Hyaluronic Acid, Glycine Soja Oil, Panthenol, Polyglucuronic Acid, Lecithin, Tocopherol, Cetyl Hydroxyethylcellulose, Hydroxyproline, Potassium Cetyl Phosphate, Propanediol, Sodium PCA, Dehydroacetic Acid, Raspberry Ketone, Ethylhexylglycerin, Benzyl Glycol, Potassium Sorbate, Sodium Benzoate, Phenoxyethanol, Benzyl Alcohol.", 50, "ml", 33.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60b756e583e25.jpeg", "Nacomi, Next Lvl, Aqua Infusion, Moisturizing Mask (Maska nawilżająca)", 4.9, 7),
(26, 1000, 365, "Face Cleansing Foam Blueberry (Pianka do twarzy `Borówka`)", "Ekstrakt z czarnej borówki działa przeciwzapalnie, dzięki czemu łagodzi podrażnienia. Ponadto wygładza, rozjaśnia i ujędrnia suchą oraz zwiotczałą cerę. Zawarty w ekstrakcie kompleks witamin z grupy B zapobiega zmianom trądzikowym i łojotokowym. Dzięki swoim właściwościom ukoi Twoją cerę oraz przyniesie natychmiastowe uczucie ulgi.", "Aqua, Lauryl Glucoside, Cocamidopropyl Betaine, Glycerin, Vaccinium Myrtillus Fruit Extract, Acacia Concinna Fruit Extract, Balanites Aegyptiaca Fruit Extract, Gysophila Paniculata Root Extract, Benzyl Alcohol, Parfum, Dehydroacetic Acid, Sorbic Acid, Potassium Sorbate, Sodium Benzoate", 150, "ml", 27.06, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f32eca559406.jpeg", "Nacomi, Face Cleansing Foam Blueberry (Pianka do twarzy `Borówka`)", 4.7, 43),
(26, 1000, 150, "Next Lvl, AHA & PHA 30% The Exfoliator (Peeling kwasowy)", "Peeling kwasowy w formie serum z 30% kompleksem kwasów AHA i PHA . W skuteczny sposób złuszcza warstwę rogową naskórka, wygładza oraz wyrównuje koloryt skóry. Połączenie 2 rodzajów kwasów działa antybakteryjnie, stymuluje odnowę skóry oraz przywraca jej naturalną równowagę. Dodatkowo redukuje przebarwienia, zapobiega fotostarzeniu oraz poprawia strukturę cery. Serum sprawia, że staje się oczyszczona, gładka i promienna.", "Aqua, Glycolic Acid, Aloe Barbadensis Leaf Juice, Sodium Bicarbonate, Glycerin, Citric Acid, Gluconolactone, Mandelic Acid, Lactic Acid, Tartaric Acid, Lactobionic Acid, Vaccinium Macrocarpon Fruit Extract, Sodium Hyaluronate Crosspolymer, Acer Saccharum Extract, Citrus Aurantium Dulcis Peel Oil, Citrus Limon Peel Oil, Cellulose, Hectorite, Glucose, Sorbitan Oleate Decylglucoside Crosspolymer, Maltodextrin, Xanthan Gum, Dehydroacetic Acid, Raspberry Ketone, Benzyl Glycol, Benzyl Alcohol, Potassium Sorbate, Sodium Benzoate, Ethylhexylglycerin, Limonene", 30, "ml", 45.0, "pln", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60b7fc37e622f.jpeg", "Nacomi, Next Lvl, AHA & PHA 30% The Exfoliator (Peeling kwasowy)", 4.6, 10);