(21227, 1000, 67, "RP Beauty x MamaGinekolog, Żel intymny na bazie wody `Glide`", "Żel intymny na bazie wody Glide przeznaczony jest do nawilżania okolic intymnych oraz do masażu. Zawiera dobroczynny aloes, który wykazuje działanie kojące i łagodzące oraz kwas mlekowy, który reguluje poziom pH. Może być stosowany przez kobiety w ciąży.", "Aqua, Glycerin, Propanediol, Inulin, Xanthan Gum, Alpha-Glucan Oligosaccharide, Aloe Barbadensis Leaf Juice Powder, Lactic Acid, Dehydroacetic Acid, Benzyl Alcohol.", 50, "ml", 33.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63b414f200d92.jpeg", "Roger Publishing (RP Beauty), RP Beauty x MamaGinekolog, Żel intymny na bazie wody `Glide`", 0.0, 0),
(21569, 1000, 67, "Lubrykant", "Wegański lubrykant na bazie wody, zawierający 98,8% składników pochodzenia naturalnego. Formuła zawiera takie składniki jak: kwas cytrynowy, woda oczyszczona, fenyloetanol, glikol kaprylowy, hydroksyetyloceluloza, gliceryna", null, 50, "ml", 55.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63109e9a14b5b.png", "Wimin, Lubrykant", 0.0, 0),
(21379, 1000, 213, "HarmonyMe, Suplement diety", "Formuła suplementu diety HarmonyMe została oparta na naturalnych ekstraktach roślinnych, takich jak pochrzyn, żeń-szeń koreański, bocznia piłkowana czy berberyna. Wzbogacenie o składniki mineralne i witaminy z grupy B dodatkowo pozwala uregulować gospodarkę hormonalną.", "HarmonyMe Morning:\r\nEkstrakt z kłącza pochrzynu włochatego - Wild Yam (Dioscorea villosa L.) DER 10:1; N-acetylo L-cysteina; ekstrakt z korzeni żeń-szenia koreańskiego (Panax ginseng C.A. Meyer) DER 4:1; składnik kapsułki: hydroksypropylometyloceluloza; indolo-3-karbinol; pirydoksalo-5-fosforan (witamina B6); substancja przeciwzbrylająca: dwutlenek krzemu; D-pantotenian wapnia (kwas pantotenowy).\r\nHarmonyMe Day:\r\nEkstrakt z liści zielonej herbaty (Camellia sinensis (L.) Kuntze) standaryzowany na 98 % polifenoli, 80 % katechin, 50 % galusanu epigallokatechiny - EGCG DER 20:1; chlorowodorek berberyny; ekstrakt z owoców Saw Palmetto - boczni piłkowanej (Serenoa repens (W. Bartram) Small) DER 10:1; składnik kapsułki: hydroksypropylometyloceluloza; kwas alfa-liponowy; pikolinian cynku (cynk); substancja przeciwzbrylająca: dwutlenek krzemu; pikolinian chromu (chrom).", 120, "szt", 199.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64a46de060ca4.png", "Health Labs Care, HarmonyMe, Suplement diety", 0.0, 0),
(20996, 1000, 16, "Golden Shimmer Mist Hair & Body (Złota mgiełka do ciała i włosów)", "Golden Shimmer lekka nabłyszczająca mgiełka w aerozolu, która uderzy Wam do głowy! Ten leciutki nabłyszczacz nada ekstremalnego, równomiernego połysku. Mgiełka przywróci Twoim włosom blask i sprężystość a na skórze zostawi lekko mieniącą poświatę. Rozświetlacz jest bardzo praktyczny i wygodny w użyciu.", null, 50, "ml", 11.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/036/292/292036/738645.jpeg", "Bourjois, Golden Shimmer Mist Hair & Body (Złota mgiełka do ciała i włosów)", 0.0, 0),
(21570, 1000, 139, "Diamond Legs (Pończochy w sprayu SPF 25)", "Pończochy w sprayu AirStocking Diamond Legs łatwo i szybko wytworzą doskonały efekt perfekcyjnych nóg.", null, 57, "g", 119.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f3cd0162702c.jpeg", "AirStocking, Diamond Legs (Pończochy w sprayu SPF 25)", 0.0, 0),
(21528, 1000, 124, "Puder mineralny do ciała `Róża damasceńska `", "Mineralny talk do ciała z różą damasceńską to naturalny sposób na pielęgnację wrażliwych, narażonych na otarcia i odparzenia części ciała. Skutecznie pomaga w walce z nadmierną potliwością, absorbuje nadmiar wilgoci, zapewnia długotrwałe uczucie świeżości i komfortu.", "Talc, Rosa Damascena Flower Extract, Benzyl Alcohol, Benzyl Benzoate, Cinnamyl Alcohol", 100, "g", 12.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60da91fc72fea.png", "Arganove, Puder mineralny do ciała `Róża damasceńska `", 0.0, 0),
(20961, 1000, 115, "SFX Face & Body Paint (Matowa farbka do twarzy i ciała)", "Farbki do twarzy i ciała NYX powstały z inspiracji makijażem scenicznym SFX oraz feerią barwnych historii, obecnych podczas występów znanego na całym świecie cyrku artystycznego Cirque Du Soleil. Nie obawiaj się intensywnego koloru i krycia, farbki zapewniają efekt pro, już przy pierwszym kontakcie ze skórą. Dodatkowo po ich zaschnięciu, osiągają pełną trwałość, imponująco odporną na pocieranie czy ścieranie. Masz pewność, że efekt osiągnięty z farbkami NYX SFX pozostanie widoczny na wiele godzin.", "Isododecane, Ci 77499 / Iron Oxides, Mica, Hydrogenated Styrene/Isoprene Copolymer, Octyldodecanol, Caprylyl Methicone, Caprylyl Glycol, 1,2-Hexanediol, Pentaerythrityl Tetra-Di-T-Butyl Hydroxyhydrocinnamate, Phenoxyethanol", 15, "ml", 48.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/633bf57a1796a.jpeg", "NYX Professional Makeup, SFX Face & Body Paint (Matowa farbka do twarzy i ciała)", 0.0, 0),
(65, 1000, 115, "# INSTAshape, Slim Legs - Body Contour Roller (Fluid do konturowania)", "Krem do konturowania w profesjonalnym opakowaniu typu roll-on dla całego ciała. Łatwy w obsłudze, krem do konturowania z matowym wykończeniem zapewnia naturalny efekt.", "AQUA (WATER), CYCLOPENTASILOXANE, TALC, ISODODECANE, CETYL PEG/PPG-10/1 DIMETHICONE, BUTYLENE GLYCOL, ALUMINUM STARCH OCTENYLSUCCINATE, DISTEARDIMONIUM HECTORITE, SODIUM CHLORIDE, HELIANTHUS ANNUUS (SUNFLOWER) SEED OIL, TOCOPHERYL ACETATE, ROSMARINUS OFFICINALIS (ROSEMARY) LEAF EXTRACT, TROPOLONE, PEG/PPG-18/18 DIMETHICONE, CAPRYLYL GLYCOL, 1,2-HEXANEDIOL, HYDROGEN DIMETHICONE, DISODIUM EDTA, BENZYL SALICYLATE, ALUMINUM HYDROXIDE, PARFUM (FRAGRANCE), CITRONELLOL, CI 77491 (IRON OXIDES), CI 77492 (IRON OXIDES), CI 77499 (IRON OXIDES), CI 77891 (TITANIUM DIOXIDE).", 1, "szt", 35.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/696/281/281696/680211.jpeg", "Catrice, # INSTAshape, Slim Legs - Body Contour Roller (Fluid do konturowania)", 0.0, 0),
(21484, 1000, 115, "Glow Away Bronzing Coconut Body Stick (Sztyft do ciała)", "Jeśli szukasz pięknie opalonej i gładkiej skóry sztyft do ciała Glow Away przychodzi z pomocą ! ", "AQUA/WATER/EAU, POLYMETHYLSILSESQUIOXANE, MICA, SILICA, PARAFFIN, DIISOSTEARYL MALATE, ETHYLHEXYL STEARATE, TRIETHYLHEXANOIN, HYDROGENATED POLYISOBUTENE, HDI/TRIMETHYLOL HEXYLLACTONE CROSSPOLYMER, COCONUT ALKANES, C9-12 ALKANE, POLYETHYLENE, OCTYLDODECYL STEAROYL STEARATE, POLYMETHYL METHACRYLATE, SORBITAN ISOSTEARATE, CERA MICROCRISTALLINA/MICROCRYSTALLINE WAX/CIRE MICROCRISTALLINE, 1,2-HEXANEDIOL, COCOS NUCIFERA (COCONUT) OIL, PHENOXYETHANOL, PARFUM/FRAGRANCE, COCO-CAPRYLATE/CAPRATE, LAUROYL LYSINE, STEARALKONIUM HECTORITE, ETHYLHEXYLGLYCERIN, GLYCERIN, COCOS NUCIFERA (COCONUT) WATER, COCOS NUCIFERA (COCONUT) FRUIT JUICE, COCOS NUCIFERA (COCONUT) FRUIT EXTRACT, TOCOPHERYL ACETATE, CAMELLIA SINENSIS LEAF EXTRACT, BUTYLENE GLYCOL, SODIUM BENZOATE, TOCOPHEROL, BHT, POTASSIUM SORBATE, LINALOOL, COUMARIN, TITANIUM DIOXIDE (CI 77891), IRON OXIDES (CI 77491, CI 77492, CI 77499).", 1, "szt", 159.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e60dd922ef84.jpeg", "Marc Jacobs, Glow Away Bronzing Coconut Body Stick (Sztyft do ciała)", 0.0, 0),
(20991, 1000, 115, "Sun Shimmer Instant Tan BB 9 in 1 Skin Perfector (Krem BB do ciała 9 w 1)", "Sun Shimmer Instant Tan BB 9w1 to krem do ciała, który nie tylko opala ale też koryguje wygląd skóry całego ciała. Nadaje zdrowy blask, nawilża, wygładza, ukrywa niedoskonałości, ma działanie koloryzujące. ", null, 125, "ml", 15.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d53eff6b1e48.jpeg", "Rimmel, Sun Shimmer Instant Tan BB 9 in 1 Skin Perfector (Krem BB do ciała 9 w 1)", 0.0, 0),
(20961, 1000, 115, "NYX x Avatar, The Way of Water,  Navi Face & Body Paint (Farbka do twarzy i ciała)", "Wyjątkowa współpraca marki NYX Professional Makeup x Avatar. Kremowa farbka przeznaczona jest do makijażu twarzy i ciała. Pozwala na tworzenie kreatywnych makijaży i charakteryzacji. Farbki posiadają bardzo wysoki stopień pigmentacji, z łatwością łączą się ze sobą oraz innymi kosmetykami i transferują.", null, 4, "g", 64.9, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63bc2a4290bbf.png", "NYX Professional Makeup, NYX x Avatar, The Way of Water,  Navi Face & Body Paint (Farbka do twarzy i ciała)", 0.0, 0),
(21571, 1000, 115, "Glow in the Dark Face Paint (Świecąca w ciemności farbka do twarzy)", "Farby brytyjskiej firmy PaintGlow powstały z myślą o ludziach, którzy chcą się wyróżnić. Są to produkty przygotowane do tworzenia wyjątkowych efektów specjalnych. ", "Aqua (water), propylene glycol, zincsulphide, isophorone diamine/isophthalic acid/tromethamine copolymer, cera alba (beeswax), coprenicia cerifera (carnauba) wax, pvp, glycerin, stearic acid, triethanolamine, phenoxyethanol, cereareth-25, steareth-2, ethylhexyglycerin, cellulose gum, cetyl alcohol, cocos nucifera (coconut) fruit oil, paraffinum liquidum (mineral oil), citric acid", 12, "ml", 13.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/646a5e949564c.jpeg", "PaintGlow, Glow in the Dark Face Paint (Świecąca w ciemności farbka do twarzy)", 0.0, 0),
(21572, 1000, 115, "Farba do ciała i twarzy w sztyfcie (różne rodzaje)", "Farba do ciała i twarzy w sztyfcie w 4 kolorach na bazie oleju rycynowego. Powstała z myślą o osobach, które chcą wykonać niecodzienną charakteryzację na festiwal lub imprezę, tam gdzie liczy się blask.", null, 50, "ml", 20.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/647a49ed5c6a7.jpeg", "Festiwalove, Farba do ciała i twarzy w sztyfcie (różne rodzaje)", 0.0, 0),
(21573, 1000, 115, "Stem Cells Phyto-elite, Intensive Body Corrector (Korektor do ciała)", "Jeśli nie możesz poradzić sobie z uporczywym cellulitem, dieta i ćwiczenia nie przynoszą satysfakcjonujących efektów, a jędrność Twojej skóry pozostawia wiele do życzenia - ten korektor jest właśnie dla Ciebie!", null, 120, "ml", 395.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d76720badc75.jpeg", "Pevonia, Stem Cells Phyto-elite, Intensive Body Corrector (Korektor do ciała)", 0.0, 0),
(21574, 1000, 115, "Mystic Glow Body Mist (Rozświetlający spray do ciała)", "Mystic Glow- Lekka rozświetlająca mgiełka do twarzy i ciała. Dzięki zawartości perłowych/złotych drobinek nadaje skórze delikatnego blasku, podkreśla opaleniznę i naturalny koloryt skóry. Dodatek gliceryny, betainy i pantenolu silnie odżywia, nawilża i wygładza. Posiada unikalną, nietłustą konsystencję oraz urzekającą nutę zapachową.", null, 100, "ml", 73.9, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60ea780a38b3e.jpeg", "Yadah, Mystic Glow Body Mist (Rozświetlający spray do ciała)", 0.0, 0),
(21023, 1000, 115, "Artist Collection, Face And Body Paint (Farbka do makijażu twarzy i ciała)", "Wyjątkowa farbka do makijażu twarzy oraz ciała. Przyjemna konsystencja z łatwością transferuje się na skórę.  Pozwalają stworzyć wiele kreatywnych i artystycznych makijaży. Wystarczy aktywować formułę wodą i zastosować.", null, 15, "ml", 29.9, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/651b22efb3ed3.png", "Revolution Beauty (Makeup Revolution), Artist Collection, Face And Body Paint (Farbka do makijażu twarzy i ciała)", 0.0, 0),
(21575, 1000, 115, "Skin Illuminator Gold (Rozświetlacz do ciała)", "St.Tropez Skin Illuminator Gold  nadaje skórze atrakcyjny, modny i opalizujący połysk. St.Tropez Skin Illuminator Gold można stosować samodzielnie lub w połączeniu z dowolnymi kosmetykami St. Tropez (linia „Self Tan”, „Gradual Tan” lub „Wash Off”), tworząc niepowtarzalny i olśniewający look.", "Aqua (Water), Cyclopentasiloxane, Phenyl Trimethicone, Ethylhexyl Palmitate, Glycerin, Cetyl PEG/PPG - 10/1 Dimethicone, Mica, Cera Alba (Beeswax), Benzimidazole Diamond Amidoethylcarbamoylpropyl Polymethylsilsesquioxane, Cetyl Dimethicone, Polyglyceryl-3 Oleate, Sodium Chloride, Hydrogenated Castor Oil, Benzyl Alcohol, Silica, Parfum (Fragrance), Methylparaben, Propylparaben, Coumarin, Eugenol, Geraniol, Hexyl Cinnamal, Limonene, Linalool, Alpha-Isomethyl Ionull, CI 77891 (Titanium Dioxide).", 50, "ml", 60.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/796/077/77796/546266.jpeg", "St.Tropez, Skin Illuminator Gold (Rozświetlacz do ciała)", 0.0, 0),
(21576, 1000, 115, "Sparkling Desert, Smart Body Foundation (Fluid do ciała z biochelatem złota i masłem kakaowym)", "Fluid do ciała z NanoCacao, biochetatem złota i masłem kakaowym. Lekka, kremowa formuła doskonale rozprowadza się na skórze dając efekt naturalnej opalenizny. Idealnie sprawdzi się w duecie ze Smart Skin Illuminator. Nie pozostawia smug i tłustości. Przeznaczony do każdego rodzaju cery.", null, 40, "ml", 41.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61211c5a408a3.jpeg", "Nam Professional by Wibo, Sparkling Desert, Smart Body Foundation (Fluid do ciała z biochelatem złota i masłem kakaowym)", 0.0, 0),
(21577, 1000, 115, "Gel Iluminantrance Corps (Rozświetlający żel do ciała z drobinkami złota)", "Żel dozowany jest wygodną pompką ze szklanej buteleczki, która umożliwi Ci bardzo łatwą i higieniczną aplikację na te obszary ciała, które chcesz pokreślić. Żel pięknie pachnie – delikatnymi nutami świeżych owoców, a sama jego kompozycja oparta jest na organicznym oleju arganowym i maśle shea, które jednocześnie chronią i zmiękczają Twoją skórę.", "Olea europaea (Olive) fruit oil* – Squalane – Ricinus communis (Castor) seed oil* – Oleyl erucate – Helianthus Annuus (Sunflower) seed oil* – Sesamum indicum (Sesame) seed oil* – Mica – Hydrogenated Olive Oil Stearyl Esters – C10-18 Triglycerides – Hydroxystearic/Linolenic/Oleic Polyglycerides – Oleic/Linoleic/Linolenic Polyglycerides – CI 77891 (Titanium dioxide) – Trihydroxystearin – Butyrospermum parkii (Shea butter) Butter* – Argania spinosa kernel oil* – Parfum (Fragrance) – CI 77491 (Iron oxides) – Tocopherol – Citronellol – Eugenol – Geraniol – Linalool", 50, "ml", 105.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f09a22529d3c.jpeg", "Couleur Caramel, Gel Iluminantrance Corps (Rozświetlający żel do ciała z drobinkami złota)", 0.0, 0),
(21578, 1000, 124, "Puder rodzinny do ciała", "Puder rodzinny do ciała pielęgnuje skórę w miejscach o wzmożonej potliwości: fałdy skórne, okolice piersi, stopy, pachy, pachwiny, wewnętrzne partie ud. Zmniejsza pocenie, nie wysusza skóry oraz zapobiega otarciom i odparzeniom. Doskonale się rozprowadza, dając uczucie komfortu i świeżości. ", "Talc, Zinc Oxide, Pentaerythrityl Tetraisostearate, Zinc Undecylenate, Allantoin, Calendula Officinalis Flower Extract, Parfum, Ethylparaben, Alcohol, Tocopheryl Acetate", 100, "g", 12.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fe0966b12ea2.png", "Starpharma, Puder rodzinny do ciała", 0.0, 0),
(21579, 1000, 124, "Naturalux (Luksusowy puder do ciała i stóp)", "Zapewnia skórze komfort i uczucie przyjemnego chłodu. Pozwala zachować naturalną świeżość i zneutralizować przykry zapach potu. Działa profilaktycznie: antybakteryjnie, przeciwgrzybicznie i przeciwzapalnie. Nie zawiera talku!", "\n                                       Melaleuca Alternifolia Oil, Propolis\n                                    ", 50, "g", 14.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/571/022/22571/285161.jpeg", "Thursday Plantation, Naturalux (Luksusowy puder do ciała i stóp)", 0.0, 0),
(21580, 1000, 124, "Premium, Puder pielęgnacyjny z naturalnego bursztynu do ciala", "Puder pielęgnacyjny z naturalnego bursztynu Sun of Baltic przeszedł w 2018 roku całą serię badań toksykologicznych, mikrobiologicznych, alergologicznych, dermatologicznych, kosmetologicznych i aplikacyjnych, uzyskując bardzo wysoką pozytywną ocenę jego właściwości. Efektem było uzyskanie w 2019 roku Europejskiego Certyfikatu Bezpieczeństwa Produktu i prawa do swobodnej dystrybucji produktu na wszystkich rynkach Unii Europejskiej.", null, 20, "ml", 173.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e36fc3486c1a.jpeg", "Sun of Baltic, Premium, Puder pielęgnacyjny z naturalnego bursztynu do ciala", 0.0, 0),
(21581, 1000, 124, "Naturalny puder do ciała i stóp", "Doskonały puder profilaktyczny składający się wyłącznie z naturalnych składników. Zapewnia skórze komfort i uczucie przyjemnego chłodu.", "Zea Mays, Calcium Magnesium Dicarbonate, Melaleuca Alternifolia Oil, Propolis, Silica.", 75, "g", 14.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63a89a33289c7.jpeg", "Herbarium św. Franciszka, Naturalny puder do ciała i stóp", 0.0, 0),
(21582, 1000, 124, "490 Divine Poudre d’Or (Złoty puder do ciała)", "Pielęgnacyjny puder do ciała i twarzy z subtelnymi drobinkami złota dla udoskonalenia skóry", null, 9, "g", 146.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62dda5af3d463.jpeg", "Maria Galland, 490 Divine Poudre d’Or (Złoty puder do ciała)", 0.0, 0),
(21031, 1000, 124, "Fairy Bomb, Glittering Pom Pom (Rozświetlający puder do ciała w puszku)", "Rozświetlający puder do ciała w edycji limitowanej w nietuzinkowym puszku, z którego, przy każdym ruchu uwalniają sie lśniące drobinki rose gold.", "MICA, CALCIUM ALUMINUM BOROSILICATE, SODIUM DEHYDROACETATE, SORBIC ACID, TIN OXIDE, POTASSIUM SORBATE, ETHYL VANILLIN, PARFUM/FRAGRANCE, TITANIUM DIOXIDE (CI 77891), CARMINE (CI 75470), IRON OXIDES (CI 77491).", 1, "szt", 179.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/613e5acf042e9.jpeg", "Fenty Beauty by Rihanna, Fairy Bomb, Glittering Pom Pom (Rozświetlający puder do ciała w puszku)", 0.0, 0),
(20989, 1000, 124, "Pur x Barbie, Forever Glow Sigature Illuminating Scented Body Powder (Puder do ciała)", "Ten rozświetlający puder z limitowanej edycji PÜR x Barbie ™ zapewni super blask od stóp do głów a miękki puszek pozwoli na przyjemną i luksusową aplikację produktu.", null, 14, "g", 235.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5ff216e507b19.jpeg", "PUR Cosmetics, Pur x Barbie, Forever Glow Sigature Illuminating Scented Body Powder (Puder do ciała)", 0.0, 0),
(21583, 1000, 124, "Tan Drying Powder (Puder osuszający piankę samoopalającą)", "Puder osuszający piankę samoopalającą marki Azure Tan  natychmiast niweluje uczucie lepkości i redukuje przenoszenie się produktów samoopalających na odzież czy pościel. Idealny jeśli po nałożeniu pianki samoopalającej chcesz wyjść z domu lub po prostu chcesz czuć się pewniej podczas utrwalania opalenizny.  ", "Zea Mays Starch, Tapioca Starch, Kaolin, Moroccan Lava Clay, Magnesium Stearate, Fragrance (Parfum), Illite, Chamomilla Recutita Flower Extract, Aloe Barbadensis Leaf Juice Powder, Aqua (Water, Eau), Mica, Calcium Aluminum Borosilicate, Silica, Titanium Dioxide (CI 77891), Tin Oxide (CI 77861), Iron Oxide Black (CI 77499), Iron Oxide Yellow (CI 77492)", 120, "g", 139.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/659eeae8b1ee8.jpeg", "Azure Tan, Tan Drying Powder (Puder osuszający piankę samoopalającą)", 0.0, 0),
(21350, 1000, 139, "Glow Leg Make-Up, Rajstopy w sprayu z efektem rozświetlającym", "Fluid do nóg o naturalnej karnacji subtelnie nadaje skórze efekt pięknej i naturalnej opalenizny. Maskuje niedoskonałości i przebarwienia. Dodatek opalizujących drobinek rozświetla i optycznie modeluje nogi. Nadaje skórze równomierny odcień. Delikatny rozpył preparatu umożliwia aplikację bez smug.", "Butane, Aqua, Propane, Caprylic/Capric Triglyceride, Isopropyl Isostearate, Talc, Propylene Glycol, CI 77891, Isohexadecane, PEG-30 Dipolyhydroxystearate, Cyclopentasiloxane, Mica, Sodium Chloride, Isobutane, Phenoxyethanol, Ethylhexylglycerin, hydrogenated Lecithin, Synthetic Fluorphlogopite, Calcium Aluminum Borosilicate, Silica, Tin Oxide, Triethoxycaprylylsilane, CI 77492, CI 77491, CI 77499", 75, "ml", 11.29, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5eb6ede12a554.png", "Venus, Glow Leg Make-Up, Rajstopy w sprayu z efektem rozświetlającym", 0.0, 0),
(21584, 1000, 139, "7 Days, Illuminate Me, Glowing Virtual Stockings (Balsam dający efekt rajstop)", "Kremowo-żelowy balsam Virtual Stocking delikatnie emanuje złotym blaskiem, maskując zadrapania i ślady po goleniu. Twoje nogi będą gładkie, jakby były ubrane w najlepsze nylonowe pończochy. Zawiera olej sojowy, który działa jak długotrwały nawilżacz i tonik, przywracając skórze zdrowy koloryt i świeżość, a ekstrakt z mango nadaje jej dodatkową miękkość i blask. Olej sojowy polecany jest do odżywiania i nawilżania skóry suchej, podrażnionej i wrażliwej. Olejek ma zdolność zatrzymywania wilgoci w skórze, a także tworzenia na jej powierzchni bariery ochronnej przed szkodliwym wpływem środowiska. Olej sojowy pomoże zachować młodość skóry i piękną cerę, pozbyć się płytkich zmarszczek, ujędrnić i wygładzić skórę. Ekstrakt z mango nawilża i odżywia skórę, działa uspokajająco, nadaje skórze uczucie miękkości i sprężystości, przywraca procesy metaboliczne w skórze, wyrównuje koloryt skóry i zwalcza przebarwienia.", "AQUA, GLYCINE SOJA (SOYBEAN) OIL, GLYCERIN, CYCLOPENTOSILOXANE, SODIUM ACRYLATES COPOLYMER, TOCOPHERYL ACETATE, DICAPRYLYL ETHER, LECITHIN, ETHYLHEXYLGLYCERIN, PHENOXYETHANOL, MANGIFERA INDICA (MANGO) FRUIT EXTACT, CI 77891 (TITANIUM DIOXIDE), CI 77491, MICA, TIN OXIDE, PROPYLENE GLYCOL, SODIUM BENZOATE, POTASSIUM SORBATE, TETRASODIUM EDTA, PARFUM, LINALOOL, ALPHA-ISOMETHYL IOnull, BUTYLPHENYL METHYLPROPIONAL, COUMARIN, HYDROXYCITRONELLAL, LIMONENE", 200, "ml", 45.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60e85652069db.jpeg", "Vilenta, 7 Days, Illuminate Me, Glowing Virtual Stockings (Balsam dający efekt rajstop)", 0.0, 0),
(21570, 1000, 139, "Premier Silk (Rajstopy tonujące w spayu)", "Pończochy w sprayu AirStocking Premier Silk łatwo i szybko wytworzą doskonały efekt perfekcyjnych nóg.", null, 120, "g", 109.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f3ccfb316045.jpeg", "AirStocking, Premier Silk (Rajstopy tonujące w spayu)", 0.0, 0),
(21585, 1000, 139, "Perfect Legs Skin Miracle (Serum koloryzujące do nóg)", "Nie zawahasz się pokazać nóg dzięki temu koloryzującemu serum z witaminami, które poprawia wygląd i regeneruje skórę.", null, 120, "ml", 209.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/816/228/228816/552061.jpeg", "This Works, Perfect Legs Skin Miracle (Serum koloryzujące do nóg)", 0.0, 0),
(21361, 1000, 139, "Instant Leg Tanning Spray (Rajstopy w sprayu)", "Rajstopy St. Moriz zapewniają natychmiastowy efekt gładkich, optycznie wyszczuplonych i pięknie opalonych nóg. Jednocześnie redukują widoczność przebarwień oraz pajączków, nadając im zdrowy wygląd bez skazy. Rajstopy rozpylone na nogach przypominają prawdziwe pończochy i z powodzeniem mogą zastąpić tradycyjne. Dają uczucie lekkości i swobody. Dodatkową ich zaletą jest przyjemny zapach.", "\n                                       Alpha-Isomethyl Ionull, Butane, Butylphenyl Methylpropional, CI 77492, CI 77499, CI 77891, Citronellol, Eugenol, Isopropyl Myristate, Mica, Parfum, Propylene Carbonate\n                                    ", 125, "ml", 22.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/888/061/61888/546256.jpeg", "St. Moriz, Instant Leg Tanning Spray (Rajstopy w sprayu)", 0.0, 0),
(20993, 1000, 16, "Heavy Metal, Glitter Liner Gel (Brokat w żelu do twarzy i ciała)", "Heavy Metal Glitter Gel to spełnienie naszych najbardziej brokatowych marzeń. To Ty decydujesz czy nałożysz go na powiekach, twarzy czy na całe ciało. Daj upust swoim fantazjom i dopełnij swoje stylizacje wyjątkowym połyskującym makijażem. . ", "Aqua / Water / Eau, Polyethylene Terephthalate, Glycerin, Polymethyl Methacrylate, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Phenoxyethanol, Polyurethane-11, Sodium Hydroxide, Sodium PCA, Chlorphenesin, Polyurethane-33, Sodium Dehydroacetate, Sodium Phytate, Chamomilla Recutita Flower Extract / Matricaria Flower Extract, Ethylhexylglycerin, Butylene Glycol, PEG-30 Dipolyhydroxystearate, Trideceth-6, Sodium Hyaluronate, Boerhavia Diffusa Root Extract,CI 16035 / Red 40, CI 19140 / Yellow 5, CI 77510 / Ferric Ammonium Ferrocyanide, CI 77000 / Aluminum Powder, CI 77007 / Ultramarines, CI 77000 / Aluminum]. D234739/2", 14.5, "ml", 99.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d234ed23716a.jpeg", "Urban Decay, Heavy Metal, Glitter Liner Gel (Brokat w żelu do twarzy i ciała)", 0.0, 0),
(21572, 1000, 16, "Żel do ciała z brokatem (różne rodzaje)", "Żel do ciała z brokatem. Do użytku zewnętrznego, do stosowania na ciało lub na włosy. Dostępny w kilku kolorach.", null, 75, "g", 29.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/647c532edcc71.jpeg", "Festiwalove, Żel do ciała z brokatem (różne rodzaje)", 0.0, 0),
(21586, 1000, 16, "Glitter Mini (Brokat wielofunkcyjny)", "Brokat wielofunkcyjny. Produkt został bardzo drobno zmielony, dzięki czemu można precyzyjnie go nałożyć. Doskonale sprawdza się w rozświetlaniu i podkreślaniu makijażu sylwestrowego. Cząsteczki doskonale mienią się w świetle sztucznym i naturalnym. Brokat najlepiej aplikować na bezbarwny klej lub żel. Bogata gama unikalnych kolorów gwarantuje wyjątkowy make-up.", "POLYETHYLENE, TEREPHTHALATE, ISOBUTYLPHENOXY EPOXY RESIN, ALUMINIUM", 1, "szt", 15.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/671/176/176671/749569.png", "Glazel, Glitter Mini (Brokat wielofunkcyjny)", 0.0, 0),
(8, 1000, 16, "Disney Classics, Body Shimmer Gel (Błyszczący żel do ciała)", "Body Shimmer Gel odżywia skórę i nadaje jej letni blask z delikatnym połyskiem. Opakowanie przyciąga wzrok uroczym wzornictwem inspirowanym jelonkiem Bambi lub dalamtyńczykiem Patch.", "AQUA (WATER), BUTYLENE GLYCOL, GLYCERIN, POLYSORBATE 20, CALCIUM SODIUM BOROSILICATE, CARBOMER, XANTHAN GUM, MICA, ETHYLHEXYLGLYCERIN, SODIUM PHYTATE, TIN OXIDE, BENZYL SALICYLATE, SODIUM HYDROXIDE, PHENOXYETHANOL, PARFUM (FRAGRANCE), COUMARIN, LIMONENE, CI 77491 (IRON OXIDES), CI 77891 (TITANIUM DIOXIDE).", 100, "ml", 19.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/625be8e53cd33.png", "Essence, Disney Classics, Body Shimmer Gel (Błyszczący żel do ciała)", 0.0, 0),
(21587, 1000, 112, "Freckle Pen (Pisak do piegów)", "Pisak umożliwiający narysowanie sztucznych piegów na skórze. Dostepny w kilku kolorach. Precyzyjna końcówka.", null, 0.5, "ml", 17.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/623f39c8d69b0.png", "Relove by Revolution Beauty, Freckle Pen (Pisak do piegów)", 0.0, 0),
(21588, 1000, 112, "Freckle Maker Eyeliner (Eyeliner do malowania piegów)", "Freckle Maker marki Nabla to idealny produkt do stworzenia piegów. Innowacyjna formuła na bazie wody pozwala uzyskać naprawdę naturalny efekt. Daje lekkie krycie i jest trwałym kosmetykiem. Z pomocą precyzyjnego aplikatora, nałożenie produktu jest niesamowicie proste.", "AQUA / WATER / EAU, GLYCERIN, PROPYLENE GLYCOL, GALACTOARABINAN, SODIUM HYALURONATE, TREHALOSE, UREA, BIOSACCHARIDE GUM-1, SERINE, PULLULAN, ALGIN, XANTHAN GUM, TOCOPHERYL ACETATE, POLYIMIDE-1, PEG-40 HYDROGENATED CASTOR OIL, ACRYLATES/C10-30 ALKYL ACRYLATE CROSSPOLYMER, PENTYLENE GLYCOL, GLYCERYL POLYACRYLATE, CAPRYLYL GLYCOL, PHENOXYETHANOL, BENZYL ALCOHOL, DISODIUM EDTA, SODIUM HYDROXIDE, DEHYDROACETIC ACID, DISODIUM PHOSPHATE, POTASSIUM PHOSPHATE. +/− (MAY CONTAIN / PEUT CONTENIR): CI 14700 (RED 4), CI 15985 (YELLOW 6), CI 42090 (BLUE 1)", 1, "szt", 75.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61d619a853ed9.jpeg", "Nabla, Freckle Maker Eyeliner (Eyeliner do malowania piegów)", 0.0, 0),
(20, 1000, 112, "Excitement, Freckless in Pen (Pisak do piegów)", "Nadaj swojej stylizacji dziewczęcej świeżości i subtelności, nigdy dotychczas nie było to aż takie łatwe! Piegi w pisaku, które są niezwykle proste w aplikacji, ze średnią pigmentacją i długotrwałą formułą, nadadzą młodzieńczej energii każdej stylizacji. Nakładaj w końcowej fazie makijażu oraz, dla uzyskania naturalnego efektu, aplikuj produkt niesymetrycznie. Produkt należy wstrząsnąć przed użyciem. Wystarczy tylko chwila, aby uzyskać pożądany efekt, który zostanie z tobą na długie godziny.", null, 2, "ml", 19.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64288558060ea.jpeg", "Lovely, Excitement, Freckless in Pen (Pisak do piegów)", 0.0, 0),
(21589, 1000, 112, "Colorful Faux Freckles Printing (Kolorowe Stemple do robienia piegów)", "Dzięki dużej i wygodnej szczoteczce możesz stworzyć naturalny makijaż piegów w 5 minut!", "Water, Aloe Vera (aloe Barbadensis) Leaf Juice, Polyurethane-35, PolyglyceryL- 2 Caprate, Methylpropanediol, Glycerin, Butylene Glycol, Tri-c12-13 Alkyl Citrate, Phenoxyethanol, Capryly| Glycol, Panthenol, Stearic Acid, Palmitic Acid, Vp Polycarbamul Polyglycol Ester, Phenylpropanol, Tocopherol, Pvp Polyvinyl Pyrollidone, Ethylhexylglycerin, Tetrasodium Glutamate Diacetate, Helianthus Annuus (sunflower) Seed Oil, Citric Acid, Sodium Hydorxide, Blue 1 (CI 42090), Green 5 (CI 61570), Red 40 (CI 16035), Yellow 5 (CI 19140).", 10, "g", 45.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/6522abe9bb85f.jpeg", "Pudaier, Colorful Faux Freckles Printing (Kolorowe Stemple do robienia piegów)", 0.0, 0),
(21300, 1000, 112, "Freckle Pen (Marker do malowania sztucznych piegów)", "Idealny marker do stworzenia sztucznych piegów dający naturalny efekt. Nie rozmazuje się. Dostępny w 2 kolorach.", "Aqua, Butylene Glycol, Pentylene Glycol, Acrylates Copolymer, Polysorbate 20, Phenoxyethanol, Sodium Dehydroacetate, Alcohol, Yellow 5 (CI 19140), Red 33 (CI 17200), Blue 1 (CI 42090)", 2.5, "ml", 70.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f5f9052ef77f.jpeg", "Lime Crime, Freckle Pen (Marker do malowania sztucznych piegów)", 0.0, 0),
(22, 1000, 35, "Style Link, Over Achiever, 3in1 Cream + Paste + Wax (Kremowy wosk w paście do stylizacji włosów)", "Uniwersalny kosmetyk do włosów z woskiem, pastą do stylizacji i kremem. Ten świetny produkt rozprowadza się jak krem, działa jak pasta i utrwala włosy jak wosk. Uzyskasz wspaniałe efekty bez uczucia lepkości, a fryzurę możesz zmienić w dowolnej chwili.", "AQUA , ISOPROPYL MYRISTATE,VINYL NEODECANOATE COPOLYMER, CERA MICROCRISTALLINA / MICROCRYSTALLINE WAX, SORBITOL, STEARYL ALCOHOL, ISOCETETH-20, CANDELILLA CERA / CANDELILLA WAX, PROPYLENE GLYCOL, STEARIC ACID, OBUTYLAMINOETHYL METHACRYLATE COPOLYMER, PALLMITIC ACID, TRIETHANOLAMINE, OLETH-30, BIS-DIGLYCERYL POLYACYLADIPATE-2, BUTYLENE GLYCOL, ALCOHOL DENAT., PARFUM / FRAGRANCE, AMINOMETHYL PROPANOL, PHENOXYETHANOL, CERA ALBA / BEESWAX, GLYCERYL STEARATE, CAPRYLYL GLYCOL, CARBOMER, MYRISTIC ACID, LIMONENE, BENZYL ALCOHOL, BENZYL SALICYLATE, LINALOOL, CITRONELLOL, COUMARIN, GERANIOL, CROTONIC ACID, HYDROXYCITRONELLAL, CI 19140 / YELLOW 5, CITRAL, ISOEUGENOL, EUGENOL, CI 14700 / RED 4, BHT,", 49, "g", 43.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64d39e9c83a92.png", "Matrix, Style Link, Over Achiever, 3in1 Cream + Paste + Wax (Kremowy wosk w paście do stylizacji włosów)", 0.0, 0),
(21104, 1000, 35, "Sleek Line, Repair & Shine, Styling Gum (Guma do stylizacji włosów)", "Stapiz Sleek Line Repair & Shine Styling Gum przeznaczona jest do profesjonalnego układania i modelowania fryzur. Przeznaczona do końcowej stylizacji włosów krótkich i średniej długości. Łatwo ujarzmia niesforne włosy nadając im naturalny wygląd. Pozwala na stylizację fantazyjnych fryzur od pazurków, kolców aż po fale i loki. Guma do stylizacji włosów Stapiz Sleek Line Repair & Shine Styling Gum nie skleja ale doskonale utrwala i nabłyszcza. Zawiera elastyczne składniki utrwalające oraz proteiny jedwabiu. Zapewnia długotrwały efekt modelowania.", null, 150, "ml", 10.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d35e8c9612c2.jpeg", "Stapiz, Sleek Line, Repair & Shine, Styling Gum (Guma do stylizacji włosów)", 0.0, 0),
(21242, 1000, 35, "Clay Matte Pomade (Glinka matująca na bazie wody)", "Matte Clay to pomada na bazie wody, co sprawia że jest łatwo zmywalna. Oferuje matowe wykończenie, średni chwyt oraz przyjemny miętowy zapach.", "Water (Aqua), Cera Alba (Beeswax), Tribehenin, Cetyl Alcohol, Stearyl Alcohol, Bis-Diglyceryl Polyacyladipate-2, Paraffinum Liquidum (Mineral Oil), Octylacrylamide/Acrylates/Butylaminoethyl Methacrylate Copolymer, PEG-40 Hydrogenated Castor Oil, Sodium Polyacryloyldimethyl Taurate, Kaolin, Ceteareth-25, Caprlyic/Capric Triglyceride, Hamamelis Virginiana (Witch Hazel) Leaf Extract, Rosmarinus Officinalis (Rosemary) Extract, Urtica Dioica (Nettle) Leaf Extract, Equisetum Arvense (Horsetail Root) Extract, Aloe Barbadensis (Aloe Vera) Leaf Juice, Tocopheryl Acetate, Hydrolyzed Quinoa, Fragrance (Parfum), Phenoxyethanol, Caprylyl Glycol, Sorbic Acid, Aminomethyl Propanol, Caramel, Hydrogenated Polydecene, Trideceth-10, Benzyl Benzoate, Limonene", 35, "g", 32.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/6263ce7451142.jpeg", "Reuzel, Clay Matte Pomade (Glinka matująca na bazie wody)", 0.0, 0),
(21590, 1000, 35, "Glinka do włosów mocny chwyt matowa z olejem konopnym", "Glinka do włosów o mocnym chwycie.", null, 100, "ml", 79.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61b35754c49a6.jpeg", "Zew For Men, Glinka do włosów mocny chwyt matowa z olejem konopnym", 0.0, 0),
(21591, 1000, 35, "The Freaker Shaping Gum (Modelująca guma do włosów)", "Preparat do stylizacji Doop The Freaker stanie się niezastąpionym pomocnikiem podczas codziennego układania włosów.", null, 100, "ml", 39.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fbfd836b560f.jpeg", "Doop, The Freaker Shaping Gum (Modelująca guma do włosów)", 0.0, 0),
(21592, 1000, 35, "Shine Pomade + Edge Control (Pomada do włosów)", "Nabłyszczająca pomada do włosów, która pomoże uzyskać Ci efekt ultra gładkiego kucyka, perfekcyjnych warkoczy i "mokrych" looków. ", "WATER, PEG-25 HYDROGENATED CASTOR OIL, CETEARETH-25, OLETH-20, GLYCERIN, FRAGRANCE (PARFUM), PVP, PHENOXYETHANOL, CAPRYLYL GLYCOL, CHLORPHENESIN, DISODIUM EDTA, PEG-75 LANOLIN, HYDROXYETHYLCELLULOSE, ALPHA-ISOMETHYL IOnull, SODIUM HYDROXIDE, SODIUM ACETATE, ISOPROPYL ALCOHOL, CELLULOSE, CETEARAMIDOETHYLDIETHONIUM SUCCINOYL HYDROLYZED PEA PROTEIN, HYPNEA MUSCIFORMIS EXTRACT, SARGASSUM FILIPENDULA EXTRACT, SORBITOL, CAPRYLIC/CAPRIC TRIGLYCERIDE, CHAMOMILLA RECUTITA (MATRICARIA) FLOWER EXTRACT, HELIANTHUS ANNUUS (SUNFLOWER) SEED OIL, MANGIFERA INDICA (MANGO) SEED BUTTER, PERSEA GRATISSIMA (AVOCADO) OIL, RICINUS COMMUNIS (CASTOR) SEED OIL, TOCOPHEROL, COCO-GLUCOSIDE, GELIDIELLA ACEROSA EXTRACT, ALGIN, CARRAGEENAN, CHITOSAN, GUAR HYDROXYPROPYLTRIMONIUM CHLORIDE, SORBITAN OLEATE, XANTHAN GUM, ETHYLHEXYLGLYCERIN.", 95, "ml", 85.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d6f6d059c331.jpeg", "Kristin Ess Hair, Shine Pomade + Edge Control (Pomada do włosów)", 0.0, 0),
(20929, 1000, 35, "KJMN, Fiber Gum Cream (Guma do włosów)", "KALLOS Guma do włosów Fiber Gum Cream Stylizacja nawet najbardziej niesfornych włosów. Efekt utrzymujący się nawet do wielu godzin. Połysk włosów i zdrowy wygląd. Łatwa stylizacja.", null, 100, "ml", 22.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/776/180/180776/739791.jpeg", "Kallos, KJMN, Fiber Gum Cream (Guma do włosów)", 0.0, 0),
(21593, 1000, 35, "VO5, Extreme Style Texturising Gum (Guma modelująca)", "Alberto-Culver VO5 Extreme Style Texturising Gum guma modelująca jest idealnym produktem do modelowania, rozdzielania i wygładzania włosów oraz formowania fal w celu stworzenia i utrzymania pożądanej fryzury.", null, 75, "ml", 15.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/677/070/70677/554901.jpeg", "Alberto-Culver, VO5, Extreme Style Texturising Gum (Guma modelująca)", 0.0, 0),
(21594, 1000, 35, "Stick It Up Gum (Guma do stylizacji włosów)", "Guma modelująca do włosów brytyjskiej marki Toni&Guy utrzymuje pasma w niezmiennej pozycji, przecząc wręcz siłom grawitacji! Nadaje mocne utrwalenie które utrzymuje się przez wiele godzin, dzięki czemu jest niezastąpiona do ekstremalnych fryzur. Za jej pomocą stworzysz każdą stylizację włosów - ogranicza Cię tylko wyobraźnia. Po jej użyciu włosy są błyszczące i wyglądające zdrowo.", null, 75, "ml", 24.9, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60b868324c49e.jpeg", "Toni&Guy, Stick It Up Gum (Guma do stylizacji włosów)", 0.0, 0),
(21190, 1000, 35, "More Inside, Medium Hold Finishing Gum (Średnio utrwalająca guma matująca)", "Podkreśla elastyczne tekstury, nadaje matowy efekt. Idealna do zdefiniowanych efektów z możliwością zmiany uczesania, daje matowe wykończenie. Produkt nadaje objętości, definiuje, nie osypuje się.   Łatwy do formowania efekt elastycznej tekstury, zapewnia matowy i suchy efekt, nie pozostawia tłustych ani klejących włosów. Podkreśla elastyczne tekstury. Idealna do zdefiniowanych efektów z możliwością zmiany uczesania. Zawiera czynnik mocno nawilżający oraz nadający ekstremalną sprężystość.", null, 75, "ml", 74.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/776/151/151776/753902.jpeg", "Davines, More Inside, Medium Hold Finishing Gum (Średnio utrwalająca guma matująca)", 0.0, 0),
(21595, 1000, 193, "Wax Blast 10 Texturize High Impact Finishing Spray- Wax (Wosk do włosów)", "Marzysz o maksymalnej objętości włosów i perfekcyjnej fryzurze? Wosk do włosów o matowym wykończeniu Redken Texture nadaje włosom teksturę, objętość i satynowy efekt. Możesz zapomnieć o sklejaniu się pasm i niepożądanym błyszczeniu, Twoja olśniewająca fryzura wytrzyma nawet najgorszą pogodę. ", "ALCOHOL, PARFUM (FRAGRANCE), AQUA (WATER), LINALOOL, LIMONENE, BUTYL METHOXYDIBENZOYLMETHANE, ETHYLHEXYL METHOXYCINNAMATE, COUMARIN, BENZYL SALICYLATE, GERANIOL, CITRONELLOL, CITRAL, HEXYL CINNAMAL, ALPHA-ISOMETHYL IOnull, EUGENOL, BHT", 150, "ml", 70.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/6263f054859eb.jpeg", "Redken, Wax Blast 10 Texturize High Impact Finishing Spray- Wax (Wosk do włosów)", 0.0, 0),
(20913, 1000, 193, "Style 2 Create, Klebstoff (Wodoodporny klej do stylizacji włosów)", "Trzyma ekstremalnie mocno. Do fajnych rockowych fryzur! Twoje włosy trzymają się supermocno, obojętnie, jaką chcesz mieć fryzurę: na jeża, irokeza, czy spiczaste kolce. Wodoodporny klej do stylizacji włosów utrwala każdy wygląd aż do zmycia go przez szampon.", "Aqua, Alcohol Denat., Ceresin, VP/VA Copolymer, Cera Alba, Ceteareth-25, Acrylates/t-Butylacrylamide Copolymer, Cetyl Alcohol, Cetearyl Alcohol, Acrylates Copolymer, Acrylates/Palmeth-25 Acrylate Copolymer, Petrolatum, PVP, Phenoxyethanol, Cera, Microcristallina, Parfum, Aminomethyl Propanol, Caprylyl Glycol, Panthenol, Limonene, Linalool, Alpha-Isomethyl Ionull, Hexyl Cinnamal, Citral, Lactic Acid.", 150, "ml", 9.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/341/212/212341/727475.png", "Isana, Style 2 Create, Klebstoff (Wodoodporny klej do stylizacji włosów)", 0.0, 0),
(21596, 1000, 193, "No. 303 Flexible Modeling Wax (Wosk do modelowania włosów)", "Wosk do modelowania Depot No. 303 to gwarancja mocnego utrwalenia włosów i świetny wygląd na wiele godzin. Kosmetyk dodaje włosom charakteru oraz zachowuje ich elastyczność. Wosk nie jest tłusty i z łatwością rozpuszcza się w wodzie. Daje także możliwość restylingu w ciągu dnia. W składzie znajduje się m.in. olej kokosowy, który posiada właściwości zmiękczające i tworzy na włosach elastyczną powłokę, która daje łatwość stylizacji. ", null, 100, "ml", 82.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60fb2aec079f2.jpeg", "Depot, No. 303 Flexible Modeling Wax (Wosk do modelowania włosów)", 0.0, 0),
(21304, 1000, 193, "Modus, Extra Dynamic Control Shine & Perfume (Wosk do włosów)", "Elastyczny wosk do włosów Modus stylizuje włosy tak, jak chcesz.", null, 150, "ml", 12.95, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60d1f57a880f4.png", "Action, Modus, Extra Dynamic Control Shine & Perfume (Wosk do włosów)", 0.0, 0),
(21190, 1000, 193, "More Inside, Strong Moulding Clay Mat (Mocno utrwalająca elastyczno-matująca glinka)", "Służy do mocnego, matowego wykończenia. Idealna do matowego wykończenia efektu nieładu na włosach. Jest odporna na wilgoć, zawiera dodatkowy składnik nawilżający. Nadaje sprężystość, nie osypuje się, zapewnia naturalne wykończenie fryzury.", null, 75, "ml", 80.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/761/151/151761/753901.jpeg", "Davines, More Inside, Strong Moulding Clay Mat (Mocno utrwalająca elastyczno-matująca glinka)", 0.0, 0),
(20921, 1000, 193, "Style For You, D`finer, Glossy Cream Wax (Wosk w kremie nadający połysk)", "Alfaparf Style For You, D`finer Glossy Cream Wax to trwały, elastyczny środek stylizujący.Podkreśla i definiuje fryzurę, nadając fantastyczny połysk.  Służy do tworzenia efektów elastycznych na włosach wilgotnych oraz do restylizacji kosmyków suchych", "\n                                       Alcohol, Alpha-Isomethyl Ionull, Aqua, Cetearyl Alcohol, Citral, Hexyl Cinnamal, Lanolin Wax, Laureth-3, Limonene, Linalool, Methylchloroisothiazolinull, PABA, PEG-40 Hydrogenated Castor Oil, Phenoxyethanol, Propylene Glycol\n                                    ", 75, "ml", 40.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/766/071/71766/555216.jpeg", "Alfaparf, Style For You, D`finer, Glossy Cream Wax (Wosk w kremie nadający połysk)", 0.0, 0),
(21597, 1000, 193, "The Matt 4 Moulding Matt Wax (Wosk do włosów matujący)", "Wosk rzeźbiący do układania włosów krótkich i półdługich. Zapewnia długotrwały efekt i matowe wykończenie. Pielęgnująca formuła wzbogacona ekstraktem z żeń-szenia i solami mineralnymi nawilża i odżywia. Średni stopnień utrwalenia.", "Aqua, Petrolatum, Kaolin, Cetearyl Alcohol, Glyceryl Stearate SE, Alcohol Denat., Propylene Glycol, Ceteareth-25, VP/VA Copolymer, Copernicia Cerifera Cera, Copper Gluconate, Panax Ginseng Root Extract, Magnesium Aspartate, Ethylhexylglycerin, Zinc Gluconate, Phenoxyethanol, Parfum, PEG-150 Distearate, Butylene Glycol, Magnesium Aluminum Silicate, CI 77499", 100, "ml", 57.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64959f21b043b.jpeg", "Glossco, The Matt 4 Moulding Matt Wax (Wosk do włosów matujący)", 0.0, 0),
(21598, 1000, 193, "Moulding Matt Wax (Modelująca pasta do włosów)", "Modelująca pasta do włosów Kosswell Moulding Matt z matowym wykończeniem i silnym utrwaleniem. Dzięki wyciągowi z roślin dodatkowo odżywia i nawilża włosy. Idealny do krótkich włosów i ekstrawaganckich fryzur.", null, 100, "ml", 47.6, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d00b4681efc0.jpeg", "Kosswell, Moulding Matt Wax (Modelująca pasta do włosów)", 0.0, 0),
(21599, 1000, 193, "Hug, Enjoyable Matt Wax Intense (Matowa pasta)", "Zawiera wyłącznie wosk pszczeli i ceramidy pochodzenia roślinnego; matowe wykończenie.", null, 100, "ml", 109.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/6429d26b3a00a.jpeg", "Jean Paul Myne, Hug, Enjoyable Matt Wax Intense (Matowa pasta)", 0.0, 0),
(21189, 1000, 35, "Sumoclay, Workable Clay for Matte Dry Texture (Teksturyzator do włosów)", "Sumoclay – nowy modelujący teksturyzator – pozwoli Ci stworzyć drapieżną, wyrazistą fryzurę o matowym wykończeniu. Sucha glinka nadaje włosom teksturę i możliwość modelowania – w sam raz, jeśli marzysz o wyrzeźbionej stylizacji z pazurkiem. Kaolin – prawdziwa glinka – nadaje kosmykom włosów matowe wykończenie, a olej babassu zapewnia formule równowagę niezbędną do stworzenia udanego połączenia elegancji i grungowego stylu. Nałóż go na suche włosy i przeczesz fryzurę palcami.", null, 45, "ml", 129.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/371/276/276371/668986.jpeg", "Bumble and bumble, Sumoclay, Workable Clay for Matte Dry Texture (Teksturyzator do włosów)", 0.0, 0),
(21104, 1000, 193, "Flow 3D, Kreatin Flexible Hair Wax (Wosk elasyczny z keratyną)", "Elastyczny wosk do włosów z keratyną to produkt który doskonale wymodeluje każdą fryzurę. Pozostawia on włosy nabłyszczone i wzmocnione keratyną. Utrwala on całość stylizacji, nie skleja przy tym włosów. Wosk należy nakładać w niewielkiej ilości na wybrane pasma włosów, aż do uzyskania pożądanego efektu.", null, 100, "g", 19.9, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5dd400ba552fe.jpeg", "Stapiz, Flow 3D, Kreatin Flexible Hair Wax (Wosk elasyczny z keratyną)", 0.0, 0),
(21600, 1000, 11, "Base Gel (Żel bazowy)", "Silny, przezroczysty żel bazowy już po nałożeniu i utwardzeniu jednej bardzo cienkiej warstwy tworzy kleistą powłokę dyspersyjną, która zapewnia doskonałą przyczepność kolejnych warstw żeli - także mocno napigmentowanych żeli kolorowych. Rzadka konsystencja oraz sposób aplikacji żelu (wcieranie w naturalną płytkę bardzo cienkiej warstwy) czynią bazę niezwykle wydajnym i łatwym w aplikacji produktem.", null, 5, "g", 12.5, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/6561f1daee2f0.jpeg", "SPN Nails, Base Gel (Żel bazowy)", 0.0, 0),
(20968, 1000, 11, "Protein Base (Baza proteinowa)", "Baza proteinowa Protein Base to najtwardsza baza hybrydowa w ofercie Indigo. Może być wykorzystywana do wyrównywania i nadbudowywania naturalnej płytki, a także do uzupełniania odrostów. Sprawdzi się również przy przedłużeniach nawet do 5 mm. To baza zarówno do paznokci hybrydowych, jak i baza pod żel budujący – wtedy wystarczy zaaplikować ją jako wcierkę.", null, 30, "ml", 149.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64f5e9aac20bb.png", "Indigo Nails Lab, Protein Base (Baza proteinowa)", 0.0, 0),
(21601, 1000, 11, "Hard Clear Base (Lakier hybrydowy)", "Hard Clear to produkt nowej generacji. Jest to połączenie żelu budującego oraz lakieru hybrydowego. Pozwoli on z łatwością przedłużyć paznokcie, dzięki połączeniu trwałości żelu miękkiego i łatwości aplikacji lakieru hybrydowego. Produkt do zastosowania na szablonie. Dzięki lakierowi Hard Clear możesz nadbudować paznokcie, przedłużyć je, a nawet uratować złamany paznokieć <3 Lakier ten posiada właściwości żelu miękkiego budującego. Opracowanie Hard Clear pilnikiem zajmuję SEKUNDĘ!", null, 6, "ml", 14.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/638dc9f5e0a46.png", "Isabellenails, Hard Clear Base (Lakier hybrydowy)", 0.0, 0),
(65, 1000, 11, "Express Spray On Base Coat (Baza pod lakier)", "Ekspresowa baza pod lakier tradycyjny marki Catrice. ", "ISOPROPYL ALCOHOL, BUTYL ACETATE, ACRYLATES COPOLYMER, HELIANTHUS ANNUUS (SUNFLOWER) SEED OIL, TOCOPHERYL ACETATE, FUCUS VESICULOSUS EXTRACT, ETHYL ACETATE, DISILOXANE, GLYCERIN, ASCORBYL PALMITATE.", 10, "ml", 16.9, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/6054d5ff1c379.png", "Catrice, Express Spray On Base Coat (Baza pod lakier)", 0.0, 0),
(8, 1000, 11, "Ultra Strong & Precise Nail Glue (Klej do paznokci)", "BARDZO MOCNY i precyzyjny klej do paznokci!", null, 8, "g", 13.49, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/641546be6a108.jpeg", "Essence, Ultra Strong & Precise Nail Glue (Klej do paznokci)", 0.0, 0),
(8, 1000, 11, "Fix it! Nail Glue (klej do paznokci)", "Napraw to! Supermocny klej do paznokci fix it! z aplikatorem w postaci pędzelka można wykorzystać do sklejenia sztucznych paznokci.", null, 8, "g", 13.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/641545ff09357.jpeg", "Essence, Fix it! Nail Glue (klej do paznokci)", 0.0, 0),
(65, 1000, 11, "Natural All in 1  Hardening Base & Top Coat (Baza i top do paznokci)", "Baza, top i produkt utwardzający do paznokci w jednym. ", "ETHYL ACETATE, BUTYL ACETATE, NITROCELLULOSE, TRIETHYL CITRATE, ALCOHOL, POLYESTER-23, CARTHAMUS TINCTORIUS (SAFFLOWER) SEED OIL, ALOE BARBADENSIS LEAF EXTRACT, ISOPROPYL ALCOHOL, TRIETHOXYCAPRYLYLSILANE, CI 77007 (ULTRAMARINES).", 10.5, "ml", 13.9, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/6054ceb82d0a8.jpeg", "Catrice, Natural All in 1  Hardening Base & Top Coat (Baza i top do paznokci)", 0.0, 0),
(21319, 1000, 11, "Gel Polish Cover Base (Baza)", "Nasze bazy hybrydowe Cover to totalny must-have. Można nimi nadbudować i wzmocnić płytkę paznokcia, delikatnie przedłużyć a dzięki pięknym, naturalnym kolorom są perfekcyjnie stworzone również do stylizacji French!", "DI-HEMA TRIMETHYLHEXYL DICARBAMATE, GLYCOL HEMA METHACRYLATE, HYDROXYCYCLOHEXYL PHENYL KETONE, BENZO PHEnull,CI15510, CI15850, CI15880, CI15985, CI19140, CI42090, CI45410, CI47005, CI60725, CI73900, CI77007, CI77266, CI77491, CI77492,CI77499, CI77510, CI77742, CI77891, MICA.", 50, "g", 162.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e88fc82577e9.jpeg", "ReformA Nails, Gel Polish Cover Base (Baza)", 0.0, 0),
(21602, 1000, 11, "UV/LED Scotch Base (Baza do paznokci)", "Bezkwasowa formuła doskonale utrzymuję twarde materiały, jak: żele Builder, IQ i PolyFlex, BIO-Protein Cold, wzmacniając ich przyczepność do płytki paznokcia. Niezastąpiony w przypadku zniszczonych paznokci. Idealna baza do poprawy kształtu paznokci za pomocą frezarki lub pilniczka. Świetne rozwiązanie na odpoczynek od kolorowych powłokoraz wzmocnienia naturalnych paznokci.", null, 50, "ml", 147.19, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/650f47d0f03ff.jpeg", "Professional Nail Boutique (PNB), UV/LED Scotch Base (Baza do paznokci)", 0.0, 0),
(20969, 1000, 159, "Duo Acrylgel Form 02 Square (Kwadratowe formy górne do przedłużania paznokci)", "Przedłużanie paznokci jeszcze nigdy nie było tak szybkie i łatwe! Zapomnij o papierowych szablonach i sięgnij po Formy Duo AcrylGel - 02 kwadrat. To kwadratowe formy wykonane z miękkiego tworzywa do wielokrotnego użytku. Jeśli jesteś stylistką paznokci pracującą z produktami takimi jak Duo AcrylGel lub dopiero zaczynasz swoją przygodę z przedłużaniem, sięgnij właśnie po te szablony. Są proste w użyciu oraz łatwo dopasujesz je do płytki, ponieważ w zestawie znajdziesz aż po dziesięć sztuk form w dwunastu różnych rozmiarach. Dzięki temu nie musisz ich przycinać oraz dopasowywać. Wystarczą kwadratowe formy Duo AcrylGel - 02 kwadrat, które są elastyczne i trwałe!", null, 120, "szt", 44.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/655615feb7aa5.jpeg", "NeoNail, Duo Acrylgel Form 02 Square (Kwadratowe formy górne do przedłużania paznokci)", 0.0, 0),
(20969, 1000, 159, "Szablon do przedłużania paznokci `Motyl`", "Szablony do przedłużania paznokci do metody hybrydowej, żelowej i akrylowej.", null, 100, "szt", 17.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62fe922db034a.jpeg", "NeoNail, Szablon do przedłużania paznokci `Motyl`", 0.0, 0),
(21154, 1000, 159, "Szablony do przedłużania paznokci 70 mm `Premium`", "Szablon jest konstrukcją, dzięki której można przedłużyć paznokcie, to forma, którą podkłada się pod wolny brzeg naturalnego paznokcia tak aby nie było tam żadnej szczeliny. Masa żelowa lub akrylowa formowana jest na nim od skórek do wolnego brzegu. Rewelacyjne przy pracy bez sztucznych paznokci. Trwały klej. Dodatkowo, szersza powierzchnia klejąca gwarantuje lepszą przyczepność. Bardzo łatwe w użyciu.", null, 500, "szt", 19.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/891/300/300891/743357.jpeg", "Sunull, Szablony do przedłużania paznokci 70 mm `Premium`", 0.0, 0),
(20974, 1000, 159, "Quick Shape Nail Form (Formy do przedłużania paznokci)", "Nowoczesna technika przedłużania paznokci formami Quick Shape Nail Form. Pozwala zyskać piękne, gładkie paznokcie o idealnie krzywej „C” w znacznie krótszym czasie niż w przypadku przedłużania na tradycyjnej formie.", null, 120, "szt", 42.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/556/298/298556/736670.jpeg", "Elisium, Quick Shape Nail Form (Formy do przedłużania paznokci)", 0.0, 0),
(21603, 1000, 171, "Coco Love Nails (Sztuczne paznokcie)", "Sosu Coco Love – poczuj rajski klimat kremowej bieli w schludnym wydaniu w długości medium, w modelu lekko owalnego kwadratu. Paznokcie jak z salonu – w kilka chwil i bez wysiłku.", null, 1, "szt", 37.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/566/284/284566/686161.jpeg", "Sosu, Coco Love Nails (Sztuczne paznokcie)", 0.0, 0),
(21603, 1000, 171, "Nudist Nails (Sztuczne paznokcie)", "Sosu Nudist to idealny odcień nude – absolutna podstawa manicure. Odcień, który optycznie wydłuża i wysmukla dłonie i nadaje im ponadczasowej elegancji.Paznokcie jak z salonu – w kilka chwil i bez wysiłku. ", null, 1, "szt", 37.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/521/283/283521/683961.jpeg", "Sosu, Nudist Nails (Sztuczne paznokcie)", 0.0, 0),
(21604, 1000, 171, "Salon Naturals Nails (Sztuczne paznokcie)", "Sztuczne paznokcie Kiss Salon naturals + klej.", "Paznokcie: ABS Plastic.\r\n\r\nKlej: Ethyl Cyanoacrylate, Polymethyl Methacrylate, BHA, Tetrahydrofuran, Sulfur Dioxide, Red 7 (CI 15850:1).", 1, "szt", 30.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61a11f813d84b.png", "Kiss, Salon Naturals Nails (Sztuczne paznokcie)", 0.0, 0),
(21028, 1000, 171, "Beauty Expert, Sztuczne paznokcie `Stiletto`", "Sztuczne paznokcie w kształcie Stiletto to idealna propozycja dla posiadaczek szerszych dłoni oraz pań, które chciałyby optycznie wydłużyć palce.", null, 24, "szt", 10.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5dbc8c0e4488f.jpeg", "Inter Vion, Beauty Expert, Sztuczne paznokcie `Stiletto`", 0.0, 0),
(20968, 1000, 171, "Tipsy tunelowe", "Transparentne, matowe tipsy tunelowe Indigo to akcesorium dedykowane do przedłużeń na różnych typach paznokci, z przeznaczeniem do tradycyjnych wykonań oraz prac mistrzowskich. ", null, 504, "szt", 79.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/655f88b1f365e.jpeg", "Indigo Nails Lab, Tipsy tunelowe", 0.0, 0),
(20975, 1000, 171, "Salon Results, Artificial Nails Ballerina (Sztuczne paznkocie (różne rodzaje))", "Sztuczne paznokcie o kształcie tzw. ballerina. Łatwe do zakładania. Dostępne w kilku kolorach.", null, 24, "szt", 8.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f29d483a022c.jpeg", "KillyS, Salon Results, Artificial Nails Ballerina (Sztuczne paznkocie (różne rodzaje))", 0.0, 0),
(21603, 1000, 171, "Marble Rush Nails (Sztuczne paznokcie)", "Sosu Mirable Rush to złoto, marmur i kształt stiletto. To się nazywa kumulacja trendów – uwierz nam, nie będziesz chciała zdjąć tych paznokci – są po prostu idealne.", null, 1, "szt", 37.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/891/282/282891/682531.jpeg", "Sosu, Marble Rush Nails (Sztuczne paznokcie)", 0.0, 0),
(20968, 1000, 171, "Tipsy do zdobień", "Tipsy do zdobień przeznaczone są do wykonywania wzorników nail art. Można prezentować na nich dowolne kolory czy wykonywać indywidualne zdobienia.", null, 50, "szt", 16.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/655f87d809ace.jpeg", "Indigo Nails Lab, Tipsy do zdobień", 0.0, 0),
(21603, 1000, 171, "Marble Diva Nails (Sztuczne paznokcie)", "Sosu Marble Diva to najpiękniejszy duet zmysłowej czerwieni i modowego motywu białego marmuru – to połączenie idealne, gdy postawisz na przykład na czerwone usta. Paznokcie jak z salonu – w kilka chwil i bez wysiłku. ", null, 1, "szt", 37.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/526/283/283526/683966.jpeg", "Sosu, Marble Diva Nails (Sztuczne paznokcie)", 0.0, 0),
(21603, 1000, 171, "First Date Nails (Sztuczne paznokcie)", "Sosu First Date to idealny kolor na pierwszą randkę – idealna czerwień dla zniewalającego pierwszego wrażenia. Paznokcie jak z salonu – w kilka chwil i bez wysiłku. ", null, 1, "szt", 37.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/571/284/284571/686166.jpeg", "Sosu, First Date Nails (Sztuczne paznokcie)", 0.0, 0),
(21603, 1000, 171, "Glitterati Nails (Sztuczne paznokcie)", "Sosu Glitterati to cudownie błyszcząca kompozycja natychmiastowo przenosząca cię do świata kamer i fleszy! Paznokcie jak z salonu – w kilka chwil i bez wysiłku.", null, 1, "szt", 37.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/576/284/284576/686171.jpeg", "Sosu, Glitterati Nails (Sztuczne paznokcie)", 0.0, 0),
(21604, 1000, 171, "Masterpiece Nails (Sztuczne paznokcie)", "Sztuczne paznokcie o niesamowitym designie. Zestaw zawiera: sztuczne paznokcie, różowy klej żelowy 2g, patyczek do manicure.", "Nails: ABS Plastic.\r\n\r\nGlue: Ethyl Cyanoacrylate, Polymethyl Methacrylate, BHA, Tetrahydrofuran, Sulfur Dioxide, Red 7 (Cl 15850:1)", 1, "szt", 57.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61a120a807104.png", "Kiss, Masterpiece Nails (Sztuczne paznokcie)", 0.0, 0),
(20975, 1000, 171, "Salon Results, Artificial Nails Square (Sztuczne paznkocie kwadratowe (różne rodzaje))", "Sztuczne paznokcie w mlecznym kolorze. Łatwe do zakładania. Dostępne w kilku kolorach.", null, 24, "szt", 9.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f29d4fb58010.jpeg", "KillyS, Salon Results, Artificial Nails Square (Sztuczne paznkocie kwadratowe (różne rodzaje))", 0.0, 0),
(21605, 1000, 171, "Dual Tips (Formy do akrylożelu)", "Dual Tips marki NOX to transparentne formy przeznaczone do modelowania oraz przedłużania paznokci. Ich wysoka elastyczność oraz trwałość znacząco poprawia komfort pracy, oraz przyspiesza precyzyjną aplikację produktu.", null, 100, "ml", 19.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5dd1ac30ec719.jpeg", "NOX Nails, Dual Tips (Formy do akrylożelu)", 0.0, 0),
(21511, 1000, 171, "Klej do tipsów z pędzelkiem", "Duży klej do tipsów 7,5g z pędzelkiem - super mocny.", null, 7.5, "g", 7.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/941/176/176941/656341.jpeg", "Modena Nails Professional, Klej do tipsów z pędzelkiem", 0.0, 0),
(21606, 1000, 171, "Gel-Xpress Soft Gel Tips (Polimerowe tipsy do szybkiego przedłużania paznokci)", "Każdy tips został precyzyjnie wyprofilowany w strefie apexu, co zapewnia idealne dopasowanie i trwałość. Powierzchnia wewnętrzna jest matowa, co pomaga w optymalnym przyleganiu do naturalnej płytki paznokcia.", null, 1, "szt", 59.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64c146f769d8e.png", "Naaily, Gel-Xpress Soft Gel Tips (Polimerowe tipsy do szybkiego przedłużania paznokci)", 0.0, 0),
(20972, 1000, 171, "ABS Clear Nail Tips With Long Pocket (Tipsy przezroczyste ABS z dużą kieszonką)", "Wysokiej jakości tipsy z tworzywa ABS, idealne do przedłużania naturalnej płytki paznokcia.", null, 120, "szt", 19.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/655522db9c87a.png", "Semilac, ABS Clear Nail Tips With Long Pocket (Tipsy przezroczyste ABS z dużą kieszonką)", 0.0, 0),
(20972, 1000, 171, "ABS Natural Nail Tips With Long Pocket (Tipsy naturalne ABS z dużą kieszonką)", "Wysokiej jakości tipsy z tworzywa ABS, idealne do przedłużania naturalnej płytki paznokcia.", null, 120, "szt", 19.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/65552297b122a.png", "Semilac, ABS Natural Nail Tips With Long Pocket (Tipsy naturalne ABS z dużą kieszonką)", 0.0, 0),
(21607, 1000, 98, "ArtNess Paste (Pasta do zdobień (różne rodzaje))", "Dostępna w wielu kolorach. Szukasz jednego produktu do wielu technik!? Niesamowita pasta do zdobień płaskich to coś dla Ciebie! Produkt o bardzo mocnym pigmencie nadający się do wszystkich zdobień, które musza pozostawić równą powierzchnię. W szczególności może być stosowany w technice One Stroke lub takich metodach jak Micropainting. Dzięki odpowiedniej konsystencji pastę możemy aplikować maksymalnie cienko nie tracąc przy tym krycia. Pasty są dostępne w 15 kolorach, które bez problemu możesz łączyć ze sobą.", null, 5, "ml", 44.9, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f4bc7c1d506c.jpeg", "Julia Nessa, ArtNess Paste (Pasta do zdobień (różne rodzaje))", 0.0, 0),
(21511, 1000, 98, "Spider Gel (Żel do zdobień na paznokciach)", "Żel do zdobień o gęstej, gumowej strukturze stanowiący idealny produkt do tworzenia cienkich linii.", null, 5, "g", 19.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e94cafea2477.jpeg", "Modena Nails Professional, Spider Gel (Żel do zdobień na paznokciach)", 0.0, 0),
(21304, 1000, 171, "Gilotyna obcinacz do tipsów", "Wysokiej jakości gilotyna do skracania tipsów. Posiada ostrze wykonane ze stali chromowanej co pozwala na jej długie użytkowanie i precyzyjne cięcie. Ze zdejmowanym pojemniczniem, do którego trafiają zbędne końcówki tipsów.", null, 1, "szt", 8.95, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/655a6b068f0df.jpeg", "Action, Gilotyna obcinacz do tipsów", 0.0, 0),
(20969, 1000, 159, "Duo Acrylgel Forms 03 Modern Almound (Formy górne do przedłużania paznokci 03 Migdał Współczesny)", "Formy górne do paznokci w kształcie migdała", null, 120, "szt", 44.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/6555cc38b507f.jpeg", "NeoNail, Duo Acrylgel Forms 03 Modern Almound (Formy górne do przedłużania paznokci 03 Migdał Współczesny)", 0.0, 0);