(20919, 1000, 132, "Płatki kosmetyczne kwadratowe maxi", "Płatki kosmetyczne kwadratowe 3-warstwowe, o dwóch różnych powierzchniach. Kształt i duży rozmiar płatków ułatwiają codzienny demakijaż.", "70%  bawełna, 30% włókna poliestrowe", 60, "szt", 2.49, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/781/154/154781/400411.jpeg", "bebeauty, Płatki kosmetyczne kwadratowe maxi", 4.8, 133),
(21524, 1000, 33, "Hair Accessories, Gumki do włosów dla dziewczynek", "Produkty Lief! są wesołe, oryginalne i fajne! Zawsze nadają się na wyjątkowy prezent. Produkty do włosów, są barwne, wesołe i dobrej jakości.  A ładne, słodkie, kolorowe, elastyczne gumki dla dziewczynek i niemowląt. Znakomicie nadają sie na uroczy, prezent. Ucieszą nie jedna małą księżniczkę.", "elastic gum", 4, "szt", 8.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f25612d17a8f.jpeg", "Lief! Lifestyle, Hair Accessories, Gumki do włosów dla dziewczynek", 5.0, 1),
(21525, 1000, 243, "Czyścik do szczotek i grzebieni", "Czyścik powstał specjalnie z myślą o łatwiejszym czyszczeniu szczotek i grzebieni. Jego niepowtarzalny kształt pozwala z największą dokładnością dotrzeć między ząbki grzebienia lub włókna szczotki.", null, 1, "szt", 14.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/605b074ec1b0d.jpeg", "BraveHead, Czyścik do szczotek i grzebieni", 5.0, 1),
(21247, 1000, 165, "Extra Clean, Szczoteczka do zębów", "Szczoteczka Colgate Extra Clean - Szczoteczka z elastyczna rączką i ściętym włosiem. Długie włosie u szczytu pozwala na dotarcie do trudno dostępnych miejsc.", null, 4, "szt", 12.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/628/301/301628/746587.jpeg", "Colgate, Extra Clean, Szczoteczka do zębów", 4.8, 5),
(21169, 1000, 71, "Venus Original for Women (Golarka)", "Maszynka do golenia przeznaczona specjalnie dla kobiet. Maszynka dopasowuje się do konturów kobiecego ciała, co pozwala na bezpieczne przesuwanie ostrza po skórze. Ostrza są dodatkowo otoczone miękkimi, ochronnymi poduszeczkami, które wygładzają skórę. Wkład do maszynki jest wyposażony w niebieski pasek nawilżający, który pełni funkcję informacyjną- zmiana intensywności barwy sygnalizuje konieczność wymiany ostrza. Dodatkowo, maszynka wraz z zestawem zapasowych wkładów, mieści się w praktycznej podstawce, którą można łatwo przymocować do ściany w łazience, czy pod prysznicem.", null, 1, "szt", 40.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/099/007/7099/645491.png", "Gillette, Venus Original for Women (Golarka)", 4.6, 256),
(21217, 1000, 111, "Pilnik łódka", "Bardzo wysokiej jakości pilnik przeznaczony do pracy wszystkimi technikami. Doskonały do akrylu, żelu, paznokci naturalnych - zarówno manicure jak i pedicure. Materiał ścierny znajdujący się na pilniku jest trudno ścieralny, nie osypuje się, a pilnik się nie rozwarstwia. Posiada wkład ze specjalistycznego tworzywa gwarantującego odpowiednią elastyczność i wytrzymałość. Pilnik z pewnością sprawdzi się zarówno w domu jak i profesjonalnym salonie.", null, 1, "szt", 2.5, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/056/200/200056/480776.jpeg", "Allepaznokcie, Pilnik łódka", 4.5, 4),
(21169, 1000, 72, "Fusion, ProGlide Styler (Maszynka do golenia z trymerem 3 w 1)", "Gillette Fusion ProGlide Styler z trymerem do przycinania zarostu jest wyjątkową maszynką, która ułatwia utrzymanie nienagannego i idealnie wystylizowanego wyglądu. To jedyne w swoim rodzaju urządzenie 3 w 1, które nie tylko równo przycina zarost, ale również zapewnia dokładne golenie i precyzyjne zaznaczanie konturów. Maszynka Gillette Fusion ProGlide Styler została przebadana dermatologicznie i może być stosowana na całym ciele, nawet w miejscach wrażliwych. Dzięki zasilaniu w technologii Braun trymer zapewnia doskonałą precyzję i łatwość użytkowania. Trzy wymienne nasadki pomogą uzyskać zadbany wygląd oraz pożądane wymodelowanie zarostu. Główka wyposażona w ostrza Fusion ProGlide Power zapewnia gładkie, dokładne i niezwykle komfortowe golenie. Precyzyjne ostrze do konturowania pozwala ci tworzyć wyraźne, równe linie. Maszynkę Gillette Fusion ProGlide Styler można używać pod prysznicem, doskonale nadaje się do stylizacji zarostu na całym ciele. Opakowanie produktu zawiera jedną rączkę i jedno ostrze żyletkę do maszynki Gillette Fusion ProGlide Styler 3 w 1.", null, 1, "szt", 99.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/266/230/230266/558141.png", "Gillette, Fusion, ProGlide Styler (Maszynka do golenia z trymerem 3 w 1)", 5.0, 3),
(21169, 1000, 72, "Blue II Plus, Maszynka do golenia", "Maszynka Blue II to podstawowa maszynka Gillette, która spełnia podstawowe potrzeby. Posiada wygodną antypoślizgową rączkę, która ułatwia precyzyjne golenie. Nasadka płynnie przesuwa się po skórze, usuwając zbędny zarost i przywracając twarzy gładki i młodzieńczy wygląd.", null, 1, "szt", 1.7, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/181/061/61181/546566.jpeg", "Gillette, Blue II Plus, Maszynka do golenia", 4.8, 25),
(39, 1000, 364, "Wazelina biała", "Wazelina biała (Vaselinum album FP V) Ziaja:", "Petrolatum", 30, "g", 3.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/727/008/8727/732481.jpeg", "Ziaja, Wazelina biała", 4.6, 1195),
(21034, 1000, 21, "Chocolate Rose Gold Shadow Palette (Paleta 16 cieni do powiek)", "Kolejna paleta z czekoladkowej serii. W zestawie znajdziesz 16 cieni do powiek (w tym dwa duże).  Wykonasz nią makijaż na każdą okazję. Zestaw zawiera dwustronny aplikator oraz duże, poręczne lusterko.", "Mica, Talc, Magnesium Stearate, Paraffinum Liquidum,Ethylhexyl Palmitate, Kaolin, Polybutene, Dimethicone, Propylparaben, Methylparaben, Parfum,CI 77491, CI 77499, CI 77891, CI 15850, CI 77492, CI 77007, CI15850", 22, "g", 37.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/246/178/178246/725591.jpeg", "I Heart Revolution, Chocolate Rose Gold Shadow Palette (Paleta 16 cieni do powiek)", 4.6, 110),
(21196, 1000, 183, "Hair Balance, Wcierka pobudzająca wzrost włosów (różne zapachy)", "OnlyBio Hair Balance jest wcierką pobudzającą porost włosów. W składzie jest aż 98%  składników pochodzenia naturalnego, między innymi ekstrakt ze skrzypu polnego, kozieradka oraz kapsaicyna. Dzięki znajdującej się w papryczkach chilii kapsaicynie, włosy pobudzają się do zdrowego wzrostu. Natomiast ekstrakt z kozieradki oraz skrzypu polnego wzmacnia cebulki włosów, dzięki czemu zapobiega wypadaniu ich. ", "Aqua, Capsicum Annuum Fruit Extract, Equisetum Arvense Extract, Propanediol, Trigonella Foenum-Graecum Seed Extract, Citrus Aurantium Dulcis Fruit Water, Calendula Officinalis Flower Extract, Glycerin, Punica Granatum Fruit Extract, Arnica Montana Flower Extract, Citric Acid, Tocopherol, Polyglyceryl-4 Laurate/Sebacate, Polyglyceryl-6 Caprylate/Caprate, Sorbic Acid, Potassium Sorbate, Sodium Benzoate, Benzyl Alcohol, Dehydroacetic Acid, Benzoic Acid, Parfum, Citronellol, Geraniol.", 100, "ml", 22.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60c51beeb5cbd.jpeg", "OnlyBio, Hair Balance, Wcierka pobudzająca wzrost włosów (różne zapachy)", 3.8, 298),
(20913, 1000, 151, "2 in 1 Intensive Jojoba Oil, Olejek do włosów", "Olejek do włosów zmęczonych. Chroni je podczas suszenia przed wysokimi temperaturami (nawet do 230oC). Jednocześnie pielęgnuje je przed przegrzewaniem podczas suszenia, dzięki olejkowi jojoba. Ponadto ułatwia rozczesywanie włosów, nie obciążając ich. Włosy po nim z matowych i zmęczonych zmieniają się w elastyczne oraz lśniące. ", "Cyclopentasiloxane, Dimethiconol, Simmondsia Chinesis Seed Oil, Parfum, Trisiloxane, Phenyl Trimethicone, Alpha-Isomethyl Ionull, Benzylsalicylate, Hexyl Cinnamal, Citronellol, Linalool, Geraniol.", 100, "ml", 12.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/658eabb90e015.png", "Isana, 2 in 1 Intensive Jojoba Oil, Olejek do włosów", 4.7, 367),
(21196, 1000, 88, "Hair Balance, Olej do olejowania włosów wysokoporowatych (różne zapachy)", "Olej do olejowania włosów wysokoporowatych to rozwiązanie dla suchych i zniszczonych włosów. Kiedy stosować olej? Gdy włosy są suche i zniszczone. Jaki efekt? Olej odżywia i nawilża włosy, pozostawiając je gładkie i lśniące. Jak pachnie? Orzeźwiający zapach gorzkiej pomarańczy wprowadzi Cię w znakomity nastrój!", "Linum Usitatissimum (Linseed) Seed Oil, Vitis Vinifera Seed Oil, Gossypium Herbaceum (Cotton) Seed Oil, Nigella Sativa (Black Seed) Seed Oil, Citrus Aurantium Dulcis Peel Oil, Tocopherol, Limonene.", 150, "ml", 22.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60c528ff68190.jpeg", "OnlyBio, Hair Balance, Olej do olejowania włosów wysokoporowatych (różne zapachy)", 4.9, 72),
(21196, 1000, 88, "Hair Balance, Olejek zabezpieczający końcówki włosów (różne zapachy)", "Olejek do włosów zabezpieczający końcówki to na nasze rozwiązanie dla łamiących i kruszących się włosów. Kiedy stosować olejek? Zawsze po umyciu włosów na wilgotne kocówki. Co zabezpiecza? Olejek z czarnuszki wzmacnia włosy zapobiegając ich łamaniu, olejek z awokado uwalnia ich blask i dodaje miękkości, a olejek ze słodkich migdałów dogłębnie je nawilża i odżywia. Jak pachnie? Zniewalający zapach maliny i różowego pieprzu zadba o Twój znakomity nastrój!", "Cyclopentasiloxane, Dimethiconol, Linum Usitatissimum (Linseed) Seed Oil, Nigella Sativa (Black Seed) Seed Oil, Persea Gratissima (Avocado) Oil, Ricinus Communis Seed Oil, Gossypium Herbaceum (Cotton) Seed Oil, Parfum, Limonene, Linalool.", 80, "ml", 22.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60c51d394962e.jpeg", "OnlyBio, Hair Balance, Olejek zabezpieczający końcówki włosów (różne zapachy)", 4.5, 213),
(21135, 1000, 88, "Serie Expert, Absolut Repair Oil 10 in 1 (Olejek odbudowujący)", "Profesjonalny wielofunkcyjny olejek do włosów normalnych i uwrażliwionych. Zawiera ekstrakt z olejku z kiełków pszenicy. ", "Cyclopentasiloxane , Dimethiconol , Linalool , Triticum Vulgare Germ Oil / Wheat Germ Oil , Oryza Sativa Bran Oil / Rice Bran Oil , Hexyl Cinnamal , Limonene , Citral , Parfum / Fragrance", 90, "ml", 100.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61faadc84582f.png", "L´Oreal Professionnel, Serie Expert, Absolut Repair Oil 10 in 1 (Olejek odbudowujący)", 4.9, 120),
(21526, 1000, 106, "Oud et Santal EDP", "Dupont `Oud et Santal` to orientalno - drzewne perfumy dla kobiet i mężczyzn. Zostały wprowadzone na rynek w 2012 roku. Nutami głowy są agar (oud) i drzewo sandałowe; nutą serca jest kadzidło; nutami bazy są paczula i ambra.", null, 100, "ml", 299.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/270/069/69270/632756.jpeg", "ST Dupont, Oud et Santal EDP", 5.0, 2),
(21113, 1000, 106, "Black Opium Exotic Illusion EDP", "Black Opium Exotic Illusion Collector Eau de Parfum.", null, 50, "ml", 429.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/c/5cee4bb790836.jpeg", "Yves Saint Laurent, Black Opium Exotic Illusion EDP", 5.0, 1),
(21527, 1000, 106, "Wegańskie perfumy w wosku `Chimera`", "Chimera Perfumy wegańskie w wosku z jagody. Dlaczego nazwaliśmy tak nasze perfumy? – Ponieważ są nieoczywiste. Kilka rodzajów intensywnych nut zapachowych przeplata się ze sobą, tworząc niejako walkę o dominację. Chimera to doskonały wybór dla osób, które cenią sobie mocne a jednocześnie wyraźnie kwiatowo-owocowe zapachy.", null, 25, "g", 69.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/63568f2aaaa39.png", "Bosphaera, Wegańskie perfumy w wosku `Chimera`", 5.0, 3),
(21459, 1000, 106, "Eau de Minuit Midnight Fragrance EDP", "Księżyc był w pełni. To była jedna z tych niezapomnianych nocy. Otaczająca atmosfera była tajemnicza, niepokojąca i czarująca. Wyglądało jakby wszystkie gwiazdy pojawiły się na niebie. Noc była tak piękna, że przyprawiała o szybsze bicie serca, skórę wprawiała w drżenie i wyostrzała zmysły. Tak, ta noc była kwintesencją wszystkich Nocy. Kobieta, piękna, nieznajoma i tajemnicza jak wróżka, delikatnie okryta muślinem, zmysłowo leżała na ziemi, jakby czekała... Jej skóra była koloru księżyca, jej włosy burzą loków, które opadały na jej półprzymknięte oczy, a na jej skórze wytatuowany jak zagadkowy klejnot, liść bluszczu, delikatnie pokryty złotem. Jestem Wróżką, zrób ze mnie Kobietę, wyszeptała do Nocy. A kiedy zegar wybił dwunastą, Noc zaoferowała jej: Midnight Fragrance - Zmysłowa Woda Perfumowana intensywnie fiołkowa i pożądana, luksusowa i fascynująca, Zmysłowa Woda Perfumowana Lolita Lempicka ubrana jest w strój warsztatu Lolita Lempicka Haute Couture. Wyszyty jest drogocennymi monogramami w kształcie liści bluszczu wygrawerowanymi koronkowym złotem. Napis Lolita Lempicka musuje otoczony gwiazdami... Kiedy widzisz jej opakowanie, nie możesz się powstrzymać i otwierasz je. Na wieczku znajduje się okrągła pieczęć z upudrowanym złociście listkiem bluszczu, który podtrzymuje jedwabną, dwuramienną wstążkę. Pierwsze z ramion symbolizuje Zmysłową Wodę Perfumowaną, drugie zaś nosi monogram liścia bluszczu. Nuty Północy...", null, 100, "ml", 150.0, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/c/5ccef1711352d.jpeg", "Lolita Lempicka, Eau de Minuit Midnight Fragrance EDP", 4.2, 50),
(21528, 1000, 106, "Perfumy arabskie w kostce `Musc Nature`", "Arabskie perfumy w kostce o zapachu naturalnego zmysłowego piżma.", null, 30, "g", 14.99, "zł", null, "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/609d2c1e153f9.png", "Arganove, Perfumy arabskie w kostce `Musc Nature`", 5.0, 1);