[
  {
    "category": "Kremy z filtrem do ciała",
    "brand": "SVR",
    "volume": 200,
    "price": 52.49,
    "name": "SVR, Sun Secure, Huile Seche Fini Satine SPF 50 (Jedwabisty, suchy olejek SPF 50 do ciała i włosów)",
    "ratingValue": 4.5,
    "ratingCount": 2,
    "descriptionHTML": "SVR Sun Secure SPF50 - suchy olejek ochronny",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d7927fae68a1.jpeg",
    "imgAlt": "SVR, Sun Secure, Huile Seche Fini Satine SPF 50 (Jedwabisty, suchy olejek SPF 50 do ciała i włosów)",
    "href": "https://wizaz.pl/kosmetyki/produkt,313956,svr-sun-secure-huile-seche-fini-satine-spf-50.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 282,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 40,
    "price": 150.0,
    "name": "SVR, Densitium 45+, Creme (Krem dla skóry normalnej po 45 roku życia)",
    "ratingValue": 5.0,
    "ratingCount": 1,
    "descriptionHTML": "Krem dla skóry normalnej i suchej po 45. roku życia. Zmarszczki, zwiotczenie skóry, utrata gęstości.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee20f59273ea.jpeg",
    "imgAlt": "SVR, Densitium 45+, Creme (Krem dla skóry normalnej po 45 roku życia)",
    "href": "https://wizaz.pl/kosmetyki/produkt,32965,svr-densitium-45-creme.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy pod oczy",
    "brand": "SVR",
    "volume": 15,
    "price": 65.0,
    "name": "SVR, Specilift, Contour des Yeux (Krem pod oczy 35+)",
    "ratingValue": 4.5,
    "ratingCount": 2,
    "descriptionHTML": "SVR krem pod oczy 35+ Specilift wygładza zmarszczki oraz redukuje \"worki\" i cienie pod oczami. Preparat przyspieszający odnowę komórkową, przeciwzmarszczkowy i ujędrniający dla delikatnej skóry wokół oczu.  Opatentowana receptura kremu Spécilift to globalna kuracja anti-aging, która skutecznie zwalcza objawy starzenia się skóry. Receptura kremu została wzbogacona o naturalny kompleks, który zapobiega powstawaniu i znacznie redukuje „worki” i cienie pod oczami.",
    "ingredients": "Aqua (Water), Butylene Glycol Cyclopentasilixane, Isohexadecane, Glicerin, Caprylic/Caprylic Triglyceride, Isononyl Isononanote, Dimethicone, Sclerotium Gum, Arachidyl Alcohol, Panthenol, Behenyl Alcohol, Triethanolamine, Sodium Acrylate/Sodium Acryloyldimethyl Taurane Copolymer, Arachidyl Glcoside, Cassia Alata Leaf Extract, Ruscus Aculeatus (roqt) extract, Polysorbate 80, Splilanthes Acmella Flower extract, Sorbitan Oleate, Calendula Officinalis Extract, Centella Asiatica Extract, Hydrolyzed Yeast Protein, Carbomer, Sodium Citrate, Heliathus Annuus (Sunflower) Seed Oil, Beta Carotene, Acacia Senegal Gum, Tocopherol, Disodium EDTA, Pentylene Glycol, Pentaerythrityl Tetra-Di-Butyl, Hydroxyhydrocinnamate, Phenoxyethanol, Dehydroacetic Acid, Chlorphenesin, Parfum (Fragrance)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/639/080/80639/563066.jpeg",
    "imgAlt": "SVR, Specilift, Contour des Yeux (Krem pod oczy 35+)",
    "href": "https://wizaz.pl/kosmetyki/produkt,80639,svr-specilift-contour-des-yeux-krem-pod-oczy-35-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 370,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 200,
    "price": 38.0,
    "name": "SVR, Provegol, Lotion Tonique (Tonik do demakijażu i oczyszczania skóry)",
    "ratingValue": 4.7,
    "ratingCount": 3,
    "descriptionHTML": "Tonik do demakijażu i oczyszczania skóry twarzy oraz oczu i ust, suchej i wrażliwej. Oczyszcza skórę z zanieczyszczeń  oraz usuwa makijaż. Zachowuje płaszcz hydrolipidowy skóry. Łagodzi podrażnienia.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e83598564167.jpeg",
    "imgAlt": "SVR, Provegol, Lotion Tonique (Tonik do demakijażu i oczyszczania skóry)",
    "href": "https://wizaz.pl/kosmetyki/produkt,34823,svr-provegol-lotion-tonique.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Płyny do demakijażu",
    "brand": "SVR",
    "volume": 400,
    "price": 45.0,
    "name": "SVR, Sebiaclear, Eau Micellaire (Woda micelarna)",
    "ratingValue": 4.8,
    "ratingCount": 5,
    "descriptionHTML": "Oczyszcza skórę i usuwa makijaż także odporny na wodę. Eliminuje zanieczyszczenia i nadmiar łoju bez wysuszania skóry. Daje prawdziwe uczucie odświeżenia. Odpowiedni do cery wrażliwej, mieszanej, tłustej.",
    "ingredients": "AQUA (PURIFIED WATER), POLOXAMER 184, PEG-7 GLYCERYL COCOATE, PENTYLENE GLYCOL, PROPANEDIOL, GLUCONOLACTONE, 1,2-HEXANEDIOL, CITRIC ACID, SODIUM HYDROXIDE, CETRIMONIUM BROMIDE, PARFUM (FRAGRANCE)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/324/303/303324/751325.jpeg",
    "imgAlt": "SVR, Sebiaclear, Eau Micellaire (Woda micelarna)",
    "href": "https://wizaz.pl/kosmetyki/produkt,303324,svr-sebiaclear-eau-micellaire.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 134,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 500,
    "price": 56.0,
    "name": "SVR, Provegol, Gel Surgras (Żel do mycia) (stara wersja)",
    "ratingValue": 4.3,
    "ratingCount": 43,
    "descriptionHTML": "Polecany dla całej rodziny, szczególnie dla skóry suchej, podrażnionej i wrażliwej. Dokładnie i delikatnie oczyszcza, odbudowuje film hydrolipidowy skóry. Stosowany do mycia skóry twarzy i całego ciała, polecany również do mycia włosów. Zawiera 1% wyciągu z nagietka. Żel bez mydła, pH fizjologiczne. Ekonomiczne, rodzinne opakowanie, butla z pompką 500 ml. Lekka konstystencja o przyjemnym zapachu.",
    "ingredients": "Aqua, Calendula Officinalis Extract, Glycerin, Parfum, PEG-7 Glyceryl Cocoate, Trideceth-2 Carboxamide MEA",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e56ddde95bd2.jpeg",
    "imgAlt": "SVR, Provegol, Gel Surgras (Żel do mycia) (stara wersja)",
    "href": "https://wizaz.pl/kosmetyki/produkt,4352,svr-provegol-gel-surgras-zel-do-mycia-stara-wersja.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Mleczka do demakijażu",
    "brand": "SVR",
    "volume": 200,
    "price": 45.0,
    "name": "SVR, Physiopure, Lait Demaquillant [Make-up Remover Pure & Mild] (Mleczko do demakijażu)",
    "ratingValue": 5.0,
    "ratingCount": 2,
    "descriptionHTML": "Mleczko do demakijażu twarzy, oczu, ust, jest idealne do skóry wrażliwej, zmywa nawet wodoodporny makijaż. Nie zawiera alkoholu, barwników ani parabenów.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/206/208/208206/500896.jpeg",
    "imgAlt": "SVR, Physiopure, Lait Demaquillant [Make-up Remover Pure & Mild] (Mleczko do demakijażu)",
    "href": "https://wizaz.pl/kosmetyki/produkt,208206,svr-physiopure-lait-demaquillant-make-up-remover-pure-mild.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 366,
    "brand_id": 33
  },
  {
    "category": "Balsamy do ust",
    "brand": "SVR",
    "volume": 4,
    "price": 15.9,
    "name": "SVR, Topialyse Levres Repairing Nourishing Care (Nawilżająco-regenerujący balsam do ust)",
    "ratingValue": 4.8,
    "ratingCount": 4,
    "descriptionHTML": "Wskazania:",
    "ingredients": "Petrolatum, Isopropyl Myristate, Glyceryl Stearate, Paraffinum Liquidum (Mineral Oil), Cetyl Palmitate, Butyrospermum Parkii (Shea) Butter, Synthetic Wax, Synthetic Beeswax, Tocopheryl Acetate, Camelina Sativa Seed Oil, Helianthus Annuus (Sunflower) Seed Oil, Tocopherol, Citric Acid",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61609a1d339ce.jpeg",
    "imgAlt": "SVR, Topialyse Levres Repairing Nourishing Care (Nawilżająco-regenerujący balsam do ust)",
    "href": "https://wizaz.pl/kosmetyki/produkt,373106,svr-topialyse-levres-repairing-nourishing-care.html",
    "unit": "g",
    "currency": "pln",
    "category_id": 6,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 0,
    "price": 28.0,
    "name": "SVR, Lysanel, Kostka do mycia",
    "ratingValue": 3.9,
    "ratingCount": 9,
    "descriptionHTML": "SVR Lysanel kostka do mycia skóry trądzikowej, tłustej i mieszanej dokładnie oczyszcza skórę nie naruszając jej naturalnego pH. Przygotowuje do aplikacji kremów LYSANEL MAT i LYSANEL ACTIVE. Nie zawiera mydła.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/372/015/15372/15372.jpg",
    "imgAlt": "SVR, Lysanel, Kostka do mycia",
    "href": "https://wizaz.pl/kosmetyki/produkt,15372,svr-lysanel-kostka-do-mycia.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do twarzy",
    "brand": "SVR",
    "volume": 50,
    "price": 55.0,
    "name": "SVR, Clairial, Creme SPF50+ (Krem o bardzo wysokiej ochronie przeciwsłonecznej zapobiegający powstawaniu przebarwień)",
    "ratingValue": 4.0,
    "ratingCount": 2,
    "descriptionHTML": "Nowe odkrycia naukowe dotyczące przebarwień dowiodły, że ochrona przeciw promieniom UVA i UVB nie jest wystarczająca! Dlatego SVR stworzyło CLAIRIAL Creme SPF50+ produkt o działaniu 2 w 1:",
    "ingredients": "AQUA PURIFIED WATER, DIETHYLAMINO HYDROXYBENZOYL HEXYL BENZOATE, DIISOPROPYL ADIPATE, ETHYLHEXYL METHOXYCINNAMATE, METHYL METHACRYLATE CROSSPOLYMER, CETEARYL ALCOHOL, BISETHYLHEXYLOXYPHENOL METHOXYPHENYL TRIAZINE, C1215 ALKYL BENZOATE, SILICA, CETEARETH20, DIMETHICONE, ETHYLHEXYL TRIAZONE, PROPANEDIOL, CAPRYLICCAPRIC TRIGLYCERIDE, POLYMETHYL METHACRYLATE, BUTYLENE GLYCOL, GLYCERIN, PHENYLBENZIMIDAZOLE SULFONIC ACID, AMINOMETHYL PROPANOL, ARGININE, BENTONITE, BETACAROTENE, CAPRYLHYDROXAMIC ACID, CETEARYL DIMETHICONE CROSSPOLYMER, CI 15850, DAUCUS CAROTA SATIVA CARROT ROOT EXTRACT, ETHYLHEXYL FERULATE, GLYCINE SOJA SOYBEAN OIL, HYDROGENATED PHOSPHATIDYLCHOLINE, LECITHIN, PHENETHYL ALCOHOL, PLANKTON EXTRACT, DIACETYL BOLDINE, SQUALANE, TOCOPHEROL, TOCOPHERYL ACETATE, UNDECYLENOYL PHENYLALANINE, 1,2HEXANEDIOL, CAPRYLYL GLYCOL, CITRIC ACID, DISODIUM EDTA, HYDROXYETHYL ACRYLATESODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER, LYSOLECITHIN, PENTYLENE GLYCOL, POLYSORBATE 60, SODIUM HYDROXIDE, SODIUM LAURETH SULFATE, SORBITAN ISOSTEARATE, TRIETHOXYCAPRYLYLSILANE, XANTHAN GUM, PARFUM FRAGRANCE, CI 77891",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5dfbc3c6b4aa9.png",
    "imgAlt": "SVR, Clairial, Creme SPF50+ (Krem o bardzo wysokiej ochronie przeciwsłonecznej zapobiegający powstawaniu przebarwień)",
    "href": "https://wizaz.pl/kosmetyki/produkt,320095,svr-clairial-creme-spf50-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 62,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 50,
    "price": 40.0,
    "name": "SVR, Hydracuivre Creme (Krem do skóry suchej, wrażliwej i podrażnionej)",
    "ratingValue": 4.0,
    "ratingCount": 5,
    "descriptionHTML": "Krem zawiera specjalną formułę łagodzącą opracowaną dla skóry podrażnionej czynnikami chemicznymi (detergenty), mechanicznymi (po goleniu, czy depilacji) i bakteryjnymi (liszaj). Dzięki synergicznemu działaniu soli miedzi i cynku (0,5%), ich właściwościom łagodzącym i antybakteryjnym, przyspiesza gojenie podrażnień. U niemowląt wspomaga leczenie pieluszkowego zapalenia skóry.",
    "ingredients": "Aqua, Copper PCA, Glycerin, Hydrogenated Castor Oil, Hydrogenated Microcrystalline Wax, Hydroxyoctacosanyl Hydroxystearate, Isocetyl Stearate, PEG-40 Hydrogenated Castor Oil, Polycyclopentadiene, Sorbitol",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5ad1c1bec87.jpeg",
    "imgAlt": "SVR, Hydracuivre Creme (Krem do skóry suchej, wrażliwej i podrażnionej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,6986,svr-hydracuivre-creme-krem-do-skory-suchej-wrazliwej-i-podraznionej.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Balsamy do ust",
    "brand": "SVR",
    "volume": 10,
    "price": 24.99,
    "name": "SVR, Cicavit+, Baume Levres Protecteur Reparation Acceleree (Ochronny balsam do ust o działaniu regenerującym)",
    "ratingValue": 2.5,
    "ratingCount": 4,
    "descriptionHTML": "Cicavit+ balsam do ust  to nowy sojusznik w pielęgnacji delikatnej skóry ust.  Łączy w swojej formule ekspertyzę w naprawie skóry z kompleksem składników odżywczych pochodzenia naturalnego. W ten sposób regeneruje i wzmacnia barierę ochronną skóry oraz  odżywia i chroni usta. Pozostawia ochronny film, który izoluje skórę od drażniących czynników zewnętrznych. Zawiera wysokie stężenie regenerujących składników aktywnych, które w 99% są pochodzenia naturalnego. Intensywnie nawilża oraz przyspiesza regenerację bariery skórnej. Działa odżywiająco i przywraca ustom komfort. Bogata konsystencja łatwo się rozprowadza, jest transparentna i nieklejąca.",
    "ingredients": "Ricinus communis (castor) seed oil, Prunus amygdalus dulcis (sweet almond) oil, Cocos nucifera (coconut) oil, Butyrospermum parkii (shea) Butter, Hydrogenated castor oil, Oleic/Linoleic/Linolenic polyglycerides, Glycerin, Cera alba, Helianthus annuus (sunflower) seed oil, Aqu, Hydrogenated vegetable oil, Alpha-glucan oligosaccharide, Propanediol, Tocopheryl acetate, Disodium acetyl glucosamine phosphate, Caffeyl glucoside, Rhamnose, Glucose, Glucuronic acid, Citric acid.",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f8da94920975.jpeg",
    "imgAlt": "SVR, Cicavit+, Baume Levres Protecteur Reparation Acceleree (Ochronny balsam do ust o działaniu regenerującym)",
    "href": "https://wizaz.pl/kosmetyki/produkt,344480,svr-cicavit-baume-levres-protecteur-reparation-acceleree.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 6,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 125,
    "price": 48.0,
    "name": "SVR, 30 B Spray, Protection Majeure Peaux Sensibles",
    "ratingValue": 3.0,
    "ratingCount": 1,
    "descriptionHTML": "Wodoodporne mleczko ochronne do twarzy i ciała, o faktorze SPF30 i ochronie UVA oznaczonej: IPD 25, PPD 15. Przeznaczone do ciemniejszej karnacji (fototyp II i III), ze względu na lekką konsystencję doskonale nadaje się do cery tłustej i mieszanej, także tej wrażliwej.",
    "ingredients": "Alumina, Aqua, Behenyl Alcohol, Cetearyl Alcohol, Dimethicone, Disodium EDTA, Glycerin, Laureth-7, Methicone, Polyacrylamide, Sorbitol, Thymus Serpillum Extract, Titanium Dioxide, Tocopheryl Acetate, Zinc Oxide",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5ffc7ef2a0e.jpeg",
    "imgAlt": "SVR, 30 B Spray, Protection Majeure Peaux Sensibles",
    "href": "https://wizaz.pl/kosmetyki/produkt,10849,svr-30-b-spray-protection-majeure-peaux-sensibles.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 100,
    "price": 43.0,
    "name": "SVR, Xerial P, Balsam do skóry głowy i ciała",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Wskazany w przypadku silnych zrogowaceń skóry ciała i głowy, wspomagająco w terapii łuszczycy.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e654ee0ef5fd.jpeg",
    "imgAlt": "SVR, Xerial P, Balsam do skóry głowy i ciała",
    "href": "https://wizaz.pl/kosmetyki/produkt,16566,svr-xerial-p-balsam-do-skory-glowy-i-ciala.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Olejki do twarzy",
    "brand": "SVR",
    "volume": 30,
    "price": 88.99,
    "name": "SVR, Sensifine, Huile de Nuit  10 (Kojąco-regenerujący olejek do twarzy)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Sensifine Huile de nuit SVR to silnie kojący i regenerujący olejek do twarzy, który idealnie sprawdzi się, jako krok wykańczający wieczorną pielęgnację. Ma gęstą, treściwą konsystencję, którą bardzo łatwo zaaplikować. Przy czym nie jest obciążająca czy niekomfortowa. Już po chwili zapomnisz, że masz jakiś produkt na twarzy, a on będzie przez całą noc regenerował i natłuszczał skórę. Po obudzeniu odkryjesz jego silnie właściwości odżywcze.",
    "ingredients": "Brassica Campestris (Rapeseed) Seed Oil, Coco-caprylate/caprate, Vitis Vinifera (Grape) Seed Oil, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Cannabis Sativa Seed Oil, Cocos Nucifera (Coconut) Oil, Simmondsia Chinensis (Jojoba) Seed Oil, Tocopherol, Panthenyl Triacetate, Glycine Soja (Soybean) Oil",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/6206892d0c0b4.jpeg",
    "imgAlt": "SVR, Sensifine, Huile de Nuit  10 (Kojąco-regenerujący olejek do twarzy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,381005,svr-sensifine-huile-de-nuit-10.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 359,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do ciała",
    "brand": "SVR",
    "volume": 200,
    "price": 80.0,
    "name": "SVR, Sun Secure, Lait Crepitant  SPF 50+ (Pianka ochronna SPF50)",
    "ratingValue": 5.0,
    "ratingCount": 1,
    "descriptionHTML": "Mleczka pianka, która łączy bardzo wysoką ochronę przeciwsłoneczną  z odrobiną letniej zabawy. Unikalna konsystencja po aplikacji na skórę uwalniając bąbelki powietrza wydaje trzeszczące odgłosy. Zabawa dla dzieci murowana!",
    "ingredients": "Aqua/water/eau, Butane, Dicaprylyl Ether, Propane, Diisopropyl Adipate, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Ethylhexyl Triazone, C12-15 Alkyl Benzoate, Bis-ethylhexyloxyphenol Methoxyphenyl Triazine, Diethylhexyl Butamido Triazone, Silica, Beheneth-25, Propanediol, Pentylene Glycol, Acrylates/c12-22 Alkyl Methacrylate Copolymer, Hydrogenated Vegetable Oil, Niacinamide, Cetearyl Alcohol, Polyester-7, Coco-glucoside, Microcrystalline Cellulose, Neopentyl Glycol Diheptanoate, Parfum (Fragrance), 1, 2-hexanediol, Caprylyl Glycol, Glycerin, Arginine, Citric Acid, Tocopherol, Cellulose Gum, Hydroxyethyl Acrylate/sodium Acryloyldimethyl Taurate Copolymer, Disodium Lauryl Sulfosuccinate, Glycine Soja (Soybean) Oil, Lecithin, Polysorbate 60, Sorbitan Isostearate, Lepidium Sativum Sprout Extract",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/64cabf448325b.jpeg",
    "imgAlt": "SVR, Sun Secure, Lait Crepitant  SPF 50+ (Pianka ochronna SPF50)",
    "href": "https://wizaz.pl/kosmetyki/produkt,410794,svr-sun-secure-lait-crepitant-spf-50-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 282,
    "brand_id": 33
  },
  {
    "category": "Kremy i maski do rąk",
    "brand": "SVR",
    "volume": 75,
    "price": 49.9,
    "name": "SVR, Creme Mains, Cicavit+ (Odżywczy i regenerujący krem do rąk)",
    "ratingValue": 5.0,
    "ratingCount": 1,
    "descriptionHTML": "SVR - Cicavit+ Mains - Intensywnie Odżywczy i Regenerujący Krem do Rąk - krem do pielęgnacji delikatnej skóry dłoni. Wspomaga pracę naturalnej bariery hydrolipidowej dzięki zawartości kwasu palmitynowego a także oleju kokosowego, który dodatkowo działa odżywczo i wspomaga procesy regeneracji wysuszonej skóry. Zawartość gliceryny skutecznie nawilża naskórek co poprawia jego kondycję i wzmacnia ochronę przed urazami mechanicznymi czy drobnymi pęknięciami skóry.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/615c8434947b7.jpeg",
    "imgAlt": "SVR, Creme Mains, Cicavit+ (Odżywczy i regenerujący krem do rąk)",
    "href": "https://wizaz.pl/kosmetyki/produkt,372830,svr-creme-mains-cicavit-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 57,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do twarzy",
    "brand": "SVR",
    "volume": 50,
    "price": 140.0,
    "name": "SVR, Defense Anti-Age Creme SPF 30 (Kuracja anti-aging krem z 5% wit. C i komórkami macierzystymi SPF30 - wysoka ochrona)",
    "ratingValue": 4.3,
    "ratingCount": 3,
    "descriptionHTML": "Technologia Komórek Macierzystych chroni i stymuluje aktywność komórek macierzystych skóry, witamina C neutralizuje stres oksydacyjny oraz stymuluje produkcję włókien kolagenowych natomiast system filtrów przeciwsłonecznych chroni skórę przed wpływem promieniowania UV. Stosowanie Kuracja anti-aging krem  SPF30 wzmacnia ochronę skóry przed fotostarzeniem sprawiając, że skóra wygląda młodo i promiennie.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/290/060/60290/583176.jpeg",
    "imgAlt": "SVR, Defense Anti-Age Creme SPF 30 (Kuracja anti-aging krem z 5% wit. C i komórkami macierzystymi SPF30 - wysoka ochrona)",
    "href": "https://wizaz.pl/kosmetyki/produkt,60290,svr-defense-anti-age-creme-spf-30.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 62,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 300,
    "price": 38.0,
    "name": "SVR, Topialyse Gel (żel do mycia twarzy, włosów i ciała)",
    "ratingValue": 4.3,
    "ratingCount": 7,
    "descriptionHTML": "Wskazania: ",
    "ingredients": "Aqua, Cetyl Palmitate, Cocamide DEA, Glycerin, Glyceryl Stearate, Hydrogenated Castor Oil, Sarcosine, Sodium Cocoamphoacetate, Sodium Lauroyl Oat Amino Acids, Tocopheryl Acetate",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/910/008/8910/8910.jpg",
    "imgAlt": "SVR, Topialyse Gel (żel do mycia twarzy, włosów i ciała)",
    "href": "https://wizaz.pl/kosmetyki/produkt,8910,svr-topialyse-gel-zel-do-mycia-twarzy-wlosow-i-ciala.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kosmetyki po opalaniu",
    "brand": "SVR",
    "volume": 200,
    "price": 60.0,
    "name": "SVR, Sun Secure, Spray Apres-Soleil (Spray po opalaniu)",
    "ratingValue": 5.0,
    "ratingCount": 1,
    "descriptionHTML": "Sun Secure Après-soleil spray to odświeżająco-lekka mgiełka, która intensywnie nawilża i regeneruje skórę oraz koi wszelkie podrażnienia posłoneczne. Idealna dla całej rodziny: dla niemowląt, dzieci i dorosłych – na wakacjach, na plaży czy w podróży. Zapewni Ci uczucie komfortu i odświeżenia, nawilży wysuszoną skórę ilekroć tego potrzebujesz.",
    "ingredients": "Aqua/water/eau, Caprylic/capric Triglyceride, Helianthus Annuus (Sunflower) Seed Oil, Glycerin, 1, 2-hexanediol, Niacinamide, Hydrogenated Vegetable Oil, Propanediol, Polyglyceryl-6 Laurate, Silica, Lauryl Glucoside, Myristyl Glucoside, Hydroxyacetophenone, Parfum (Fragrance), Acrylates/c10-30 Alkyl Acrylate Crosspolymer, Aloe Barbadensis Leaf Juice Powder, Tocopherol, Xanthan Gum, Glycine Soja (Soybean) Oil, Sodium Hydroxide, Lecithin, Bacillus Ferment, Lepidium Sativum Sprout Extract",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62dadc67b5634.jpeg",
    "imgAlt": "SVR, Sun Secure, Spray Apres-Soleil (Spray po opalaniu)",
    "href": "https://wizaz.pl/kosmetyki/produkt,390896,svr-sun-secure-spray-apres-soleil.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 50,
    "brand_id": 33
  },
  {
    "category": "Żele pod prysznic",
    "brand": "SVR",
    "volume": 200,
    "price": 35.0,
    "name": "SVR, Spirial Deo-Douche Gel Deodorant Fraicheir Intense (Intensywnie odświeżający, dezodorujący żel do mycia)",
    "ratingValue": 4.3,
    "ratingCount": 3,
    "descriptionHTML": "Dla kogo? Na co?",
    "ingredients": "AQUA (PURIFIED WATER), SODIUM LAURETH SULFATE, COCO-BETAINE, PEG-7 GLYCERYL COCOATE, PARFUM (FRAGRANCE), PEG-120 METHYL GLUCOSE DIOLEATE, DIMETHYL PHENYLPROPANOL, HEPTYL GLUCOSIDE, LACTOCOCCUS FERMENT EXTRACT, TOCOPHEROL, 1,2-HEXANEDIOL, ETHYLHEXYLGLYCERIN, GLYCERYL CAPRYLATE, LACTIC ACID, PENTYLENE GLYCOL, PROPANEDIOL",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5df77b1e8c09a.png",
    "imgAlt": "SVR, Spirial Deo-Douche Gel Deodorant Fraicheir Intense (Intensywnie odświeżający, dezodorujący żel do mycia)",
    "href": "https://wizaz.pl/kosmetyki/produkt,320041,svr-spirial-deo-douche-gel-deodorant-fraicheir-intense.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 202,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do twarzy",
    "brand": "SVR",
    "volume": 50,
    "price": 67.0,
    "name": "SVR, Sun Secure, Ecran Mineral Teinte SPF 50 (Barwiący krem ochronny do skóry suchej i bardzo suchej)",
    "ratingValue": 5.0,
    "ratingCount": 1,
    "descriptionHTML": "SUN SECURE Ecran Mineral Teinte SPF50+ to barwiący krem mineralny zapewniający bardzo wysoką ochronę przeciwsłoneczną -rekomendowany szczególnie dla skóry suchej i bardzo suchej.. Dzięki zawartym pigmentom barwiącym może jednocześnie pełnić funkcję make-upu.  Występuje w uniwersalnym kolorze cielistym, który maskuje niedoskonałości i wyrównuje koloryt skóry. Może być stosowany przez cały rok jako baza pod makijaż. Odporny na działanie wody, potu i pocieranie zapewnia optymalną ochronę przeciwsłoneczną.   Hipoalergiczny.  Niekomedogenny.",
    "ingredients": "Aqua (Purified Water), Zinc Oxide [nano], Titanium Dioxide [nano], Cyclopentasiloxane, Hexyldecyl Stearate, CI 77891, Dimethicone, Propanediol, Sodium Chloride, Caprylyl Dimethicone Ethoxy Glucoside, Polyglyceryl-4 Isostearate, Silica, Alumina, Cetyl Dimethicone, Niacinamide, Tridecyl Salicylate, Beta-Carotene, Caprylhydroxamic Acid, Daucus Carota Sativa (Carrot) Root Extract, Glycine Soja Oil, Lepidium Sativum Sprout Extract, Phenethyl Alcohol, Polyhydroxystearic Acid, Glycerin, Titanium Dioxide, Tocopherol, Tocopheryl Acetate, 1,2-Hexanediol, Alcohol, Caprylyl Glycol, Dimethicone/Vinyl Dimethicone Crosspolymer, Dimethiconol, Disodium EDTA, Lysolecithin, Magnesium Sulfate, Quaternium-90 Bentonite, Stearic Acid, Triethoxycaprylylsilane, Phenoxyethanol, CI 77491, CI 77492, CI 77499",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/6085937d353f7.jpeg",
    "imgAlt": "SVR, Sun Secure, Ecran Mineral Teinte SPF 50 (Barwiący krem ochronny do skóry suchej i bardzo suchej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,360281,svr-sun-secure-ecran-mineral-teinte-spf-50.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 62,
    "brand_id": 33
  },
  {
    "category": "Płyny do demakijażu",
    "brand": "SVR",
    "volume": 400,
    "price": 48.0,
    "name": "SVR, Physiopure, Eau Micellaire [Cleansing Micellar Water] (Płyn micelarny do demakijażu twarzy i oczu)",
    "ratingValue": 5.0,
    "ratingCount": 6,
    "descriptionHTML": "Woda micelarna marki SVR oczyszcza oraz usuwa makijaż twarzy, oczu i ust. Dokładnie oczyszcza skórę twarzy oraz makijaż wodoodporny. Bez parabenów, alkoholu, mydła, barwników. Fizjologiczne PH. Produkt przebadany dermatologicznie i okulistycznie dla skóry wrażliwej. ",
    "ingredients": "Aqua (Purified Water), PEG-6 Caprylic/Capric Glycerides, PEG-7 Glyceryl Cocoate, Pentylene Glycol, Propanediol, Magnesium PCA, 1,2-Hexanediol, Citric Acid, Cetrimonium Bromide, Parfum (Fragrance)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d2047a55202b.jpeg",
    "imgAlt": "SVR, Physiopure, Eau Micellaire [Cleansing Micellar Water] (Płyn micelarny do demakijażu twarzy i oczu)",
    "href": "https://wizaz.pl/kosmetyki/produkt,172251,svr-physiopure-eau-micellaire-cleansing-micellar-water.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 134,
    "brand_id": 33
  },
  {
    "category": "Kosmetyki po opalaniu",
    "brand": "SVR",
    "volume": 200,
    "price": 45.0,
    "name": "SVR, Sun Secure Apres Soleil (Regenerujący krem po opalaniu)",
    "ratingValue": 5.0,
    "ratingCount": 2,
    "descriptionHTML": "Regenerujący krem po opalaniu SVR Sun Secure Apres-Soleil to kosmetyk pielęgnacyjny przeznaczony do stosowania na skórę po ekspozycji na słońce. Krem skutecznie nawilża, wykazuje działanie regenerujące i kojące przegrzaną skórę. Idealnie nadaje się dla całej rodziny - niemowląt, dzieci dorosłych a nawet noworodków. Przeznaczony do stosowania na twarz i ciało. Do wszystkich rodzajów skóry, w tym do skóry nadwrażliwej na słońce.",
    "ingredients": "Aqua, Dimethicone, Niacinamide, Dicaprylyl Carbonate, Cetearyl Alcohol, Cocos Nucifera Oil, Glycerin, Isocetyl Stearoyl Stearate, Glycol Palmitate, Saccharide Isomerate, Beta-Carotene, Candelilla Cera Wax, Caprylhydroxamic Acid,  Daucus Carota Sativa Root Extract, Gycine Soja Oil, Hydrogenated Phosphatidylcholine, Lecithin,  Lepidium Sativum Sprout Extract, Phenethyl Alcohol,  Mica, Titanium Dioxide, Tocopherol, Tocopheryl Acetate, 1,2-Hexanediol,  Caprylyl Glycol,  Ceteareth-20, Citric Acid, Disodium EDTA, Hydrogenated Vegetable Oil, Lysolecithin, Pentylene Glycol,  Polyacrylate Crosspolymer-6, Silica, Sodium Citrate, Sodium Polyacrylate Starch, Vegetable Oil, Phenoxyethanol, Parfum. Cl 77891",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/629bbd944d719.jpeg",
    "imgAlt": "SVR, Sun Secure Apres Soleil (Regenerujący krem po opalaniu)",
    "href": "https://wizaz.pl/kosmetyki/produkt,274091,svr-sun-secure-apres-soleil.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 50,
    "brand_id": 33
  },
  {
    "category": "Peelingi do twarzy",
    "brand": "SVR",
    "volume": 50,
    "price": 124.99,
    "name": "SVR, Clairial Night Peel (Delikatny peeling na noc redukujący wszystkie rodzaje przebarwień)",
    "ratingValue": 4.3,
    "ratingCount": 3,
    "descriptionHTML": "Do wszystkich rodzajów skóry wrażliwej. Na wszystkie rodzaje przebarwień spowodowanych ekspozycją na słońce, starzeniem, niedoskonałościami lub nierównym kolorytem skóry. Do stosowania na twarz. Dla dorosłych",
    "ingredients": "AQUA/WATER/EAU, DICAPRYLYL ETHER, GLYCERIN, ISONONYL ISONONANOATE, NIACINAMIDE, SQUALANE, BEHENYL ALCOHOL, DIGLYCERIN, PROPYLENE GLYCOL, BUTYLENE GLYCOL, PROPANEDIOL, STEARETH-2, STEARETH-21, ALGIN, BENTONITE, CARBOMER, ETHYLHEXYL FERULATE, PAPAIN, PENTAERYTHRITYL TETRA-DI-T-BUTYL HYDROXYHYDROCINNAMATE, PLANKTON EXTRACT, YEAST FERMENT EXTRACT, DIACETYL BOLDINE, TOCOPHEROL, UNDECYLENOYL PHENYLALANINE, 1,2-HEXANEDIOL, CAPRYLIC/CAPRIC TRIGLYCERIDE, CAPRYLYL GLYCOL, CITRIC ACID, GLYCERYL STEARATE, HYDROXYETHYL ACRYLATE/SODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER, JOJOBA ESTERS, PEG-100 STEARATE, PENTYLENE GLYCOL, POLYSORBATE 60, SORBITAN ISOSTEARATE, XANTHAN GUM, PARFUM (FRAGRANCE)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f650ff3b8ec8.jpeg",
    "imgAlt": "SVR, Clairial Night Peel (Delikatny peeling na noc redukujący wszystkie rodzaje przebarwień)",
    "href": "https://wizaz.pl/kosmetyki/produkt,341999,svr-clairial-night-peel.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 105,
    "brand_id": 33
  },
  {
    "category": "Olejki do kąpieli i pod prysznic",
    "brand": "SVR",
    "volume": 200,
    "price": 33.0,
    "name": "SVR, Topialyse, Huile Lavante Micellaire (Olejek do mycia i kąpieli dla skóry suchej, wrażliwej i atopowej)",
    "ratingValue": 4.9,
    "ratingCount": 21,
    "descriptionHTML": "Olejek do mycia i kąpieli dla skóry suchej wrażliwej i atopowej SVR Topialyse przeznaczony jest do stosowania na twarz i ciało zarówno w przypadku dzieci jak i osób dorosłych. Można go nawet stosować do mycia ciała i główki noworodkom już od pierwszego dnia ich życia (z wyłączeniem wcześniaków). Nadaje się również do higieny intymnej. Do mycia pod prysznicem oraz do kąpieli w wannie.",
    "ingredients": "Aqua (Purified Water), Glycerin, PEG-7 Glyceryl Cocoate, Sodium C14-16 Olefin Sulfonate, Coco-Betaine, PEG-60 Hydrogenated Castor Oil, Lauroyl/Myristoyl Methyl Glucamide, Sodium Olivamphoacetate, Niacinamide, Alpha-Glucan Oligosaccharide, Saccharide Isomerate, 1,2-Hexanediol, Caprylyl Glycol, Citric Acid, Gossypium Herbaceum (Cotton) Seed Oil, Pentylene Glycol, Sodium Chloride, Sodium Citrate, Parfum (Fragrance)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/031/210/210031/708941.jpeg",
    "imgAlt": "SVR, Topialyse, Huile Lavante Micellaire (Olejek do mycia i kąpieli dla skóry suchej, wrażliwej i atopowej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,210031,svr-topialyse-huile-lavante-micellaire.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 87,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 40,
    "price": 45.0,
    "name": "SVR, Sensifine, Nutri Baume (Kojący balsam o działaniu odżywczym)",
    "ratingValue": 5.0,
    "ratingCount": 5,
    "descriptionHTML": "Sensifine Nutri Baume to jedwabisty balsam, który posiada minimalistyczną formułę złożoną tylko z 10 składników, w 95% pochodzenia naturalnego. Z ogromną uwagą i pod restrykcyjną kontrolą dermatologiczną zostały dobrane substancje aktywne, które są w stanie natychmiastowo ukoić i intensywnie nawilżyć delikatną i nadwrażliwą skórę. Odżywcza, kremowa konsystencja wzbogacona masłem shea wtapia się w skórę, pozostawiając na niej delikatny film, zapewniający 24-godzinne nawilżenie. Produkt nie tylko dba o komfort nadwrażliwej skóry, ale także o środowisko. Aluminiowe opakowanie balsamu nadaje się do recyklingu.",
    "ingredients": "AQUA/WATER/EAU, BUTYROSPERMUM PARKII (SHEA) BUTTER, SQUALANE, BEHENYL ALCOHOL, BEHENETH-25, 1,2-HEXANEDIOL, PANTHENOL, CAPRYLYL GLYCOL, CITRIC ACID, SODIUM POLYACRYLATE",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e958e6c3ab79.jpeg",
    "imgAlt": "SVR, Sensifine, Nutri Baume (Kojący balsam o działaniu odżywczym)",
    "href": "https://wizaz.pl/kosmetyki/produkt,330096,svr-sensifine-nutri-baume.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 40,
    "price": 45.0,
    "name": "SVR, Sebiaclear, Hydra, Soin Reparateur Apaisant Anti-Marques [Anti - Mark Soothing Repairing Moisturizer] (Krem nawilżający)",
    "ratingValue": 4.4,
    "ratingCount": 38,
    "descriptionHTML": "Intensywna regeneracja i nawilżenie. Wspomaganie leczenia skóry po kuracjach dermatologicznych",
    "ingredients": "Aqua (Purified Water), Caprylic/Capric Triglyceride, Niacinamide, Butyrospermum Parkii Butter Extract, Glycerin, Butyrospermum Parkii Butter, Methyl Methacrylate Crosspolymer, Cyclopentasiloxane, Cetyl Alcohol, Glyceryl Stearate, Cetyl Dimethicone Saccharide, Isomerate, Argania Spinosa Kernel Oil, Dimethicone Crosspolymer-3 Glycolypids, Glycosphingolipids Spend Grain Wax, Tocopherol 1-3 Hexanediol, Caprylyl Glycol, Ceteth-20, Citric Acid, Peg-75 Stearate, Pentylene Glycol, Sodium Citrate, Sodium Polyacrylate Starch, Steareth-20, Parfum (Fragrance)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/629bb9f7367da.jpeg",
    "imgAlt": "SVR, Sebiaclear, Hydra, Soin Reparateur Apaisant Anti-Marques [Anti - Mark Soothing Repairing Moisturizer] (Krem nawilżający)",
    "href": "https://wizaz.pl/kosmetyki/produkt,132997,svr-sebiaclear-hydra-soin-reparateur-apaisant-anti-marques-anti-mark-soothing-repairing-moisturizer.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Emulsje, esencje i boostery",
    "brand": "SVR",
    "volume": 150,
    "price": 60.0,
    "name": "SVR, [B3] Essence Hydra (Nawilżająca esencja do skóry wrażliwej)",
    "ratingValue": 4.6,
    "ratingCount": 14,
    "descriptionHTML": "Esencja o właściwościach regenerujących, nawilżających i wypełniających zmarszczki. Witamina B3 w stężeniu 2% połączona z kwasem hialuronowym o dwóch wielkościach cząstek skutecznie i długotrwale wzmocnią skórę.",
    "ingredients": "AQUA/WATER/EAU, PROPYLENE GLYCOL, GLYCERIN, DIGLYCERIN, ISOPENTYLDIOL, NIACINAMIDE, SACCHARIDE ISOMERATE, SODIUM HYALURONATE, 1,2-HEXANEDIOL, CAPRYLYL GLYCOL, CITRIC ACID, PENTYLENE GLYCOL, SODIUM CITRATE, SODIUM LACTATE, XANTHAN GUM",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ea30685319af.jpeg",
    "imgAlt": "SVR, [B3] Essence Hydra (Nawilżająca esencja do skóry wrażliwej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,331164,svr-b3-essence-hydra.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 337,
    "brand_id": 33
  },
  {
    "category": "Mydła dla mężczyzn",
    "brand": "SVR",
    "volume": 400,
    "price": 32.0,
    "name": "SVR, Baume Lavant Mains Sensibles (Balsam do mycia rąk)",
    "ratingValue": 5.0,
    "ratingCount": 1,
    "descriptionHTML": "Mycie rąk to nie tylko element podstawowej higieny człowieka ale także bardzo ważny element ochrony naszego zdrowia.  Jednak częste mycie rąk może uszkodzić skórę i prowadzić do nadwrażliwości i ogólnego dyskomfortu skóry dłoni. Uszkodzenie bariery lipidowej skóry powoduje, że dłonie stają się suche i podrażnione.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/624036a85c896.png",
    "imgAlt": "SVR, Baume Lavant Mains Sensibles (Balsam do mycia rąk)",
    "href": "https://wizaz.pl/kosmetyki/produkt,383895,svr-baume-lavant-mains-sensibles.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 77,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 40,
    "price": 95.0,
    "name": "SVR, Specilift Creme Legere 35+ (Lekki krem do cery normalnej i mieszanej)",
    "ratingValue": 4.8,
    "ratingCount": 4,
    "descriptionHTML": "Stworzony z myślą o kobietach po 35 roku życia. Przeznaczony dla skóry normalnej i mieszanej. Stymuluje odnowę komórkową. Redukuje marszczki i ujędrnia.",
    "ingredients": "Acacia Senegal, Behenyl Alcohol, Beta-Carotene, Butylene Glycol, Cassia Alata Leaf Extract, Chlorphenesin, Dehydroacetic Acid, Dimethicone, Disodium EDTA, Glycerin, Glyceryl Stearate, Helianthus Annuus Seed Oil, Hydrogenated Palm Kernel Glycerides, Hydrogenated Palm Oil, Isohexadecane, Isononyl Isononanoate, Maltodextrin, Palmitic Acid, Paraffinum Liquidum, Parfum, Phenoxyethanol, Silica, Spilanthes Acmella Flower Extract, Tocopherol",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee211f0dd133.jpeg",
    "imgAlt": "SVR, Specilift Creme Legere 35+ (Lekki krem do cery normalnej i mieszanej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,45502,svr-specilift-creme-legere-35-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 75,
    "price": 33.0,
    "name": "SVR, Creme Mains (Krem regenerujący do rąk)",
    "ratingValue": 4.6,
    "ratingCount": 11,
    "descriptionHTML": "Regenerujący krem do rąk suchych i zniszczonych. Zawiera nowoczesną postać polisacharydu, L-fukozę, optymalizującą działanie substancji nawilżających zawartych w kremie (mocznik, alantoina, glicerol, sorbitol), oraz ułatwiającą rozprowadzanie i wchłanianie. Dzięki witaminie E krem posiada także właściwości antyoksydacyjne i regeneracyjne, zapobiegające starzeniu się narażonej na niekorzystny wpływ czynników atmosferycznych skóry dłoni. Świeży zapach, lekka konsystencja i dobra wchłanialność zapewniają komfortowe stosowanie.",
    "ingredients": "Aqua, Behenyl Alcohol, Dimethicone, Glycerin, Laureth-7, Methylparaben, Paraffinum Liquidum, Parfum, Polyacrylamide, Sorbitol, Tocopheryl Acetate, Urea",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e624b5dd3047.jpeg",
    "imgAlt": "SVR, Creme Mains (Krem regenerujący do rąk)",
    "href": "https://wizaz.pl/kosmetyki/produkt,13202,svr-creme-mains.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Mydła, pasty i żele do mycia twarzy",
    "brand": "SVR",
    "volume": 200,
    "price": 30.0,
    "name": "SVR, Physiopure, Gelee Moussante [Cleansing Foaming Gel] (Natleniający skórę żel do oczyszczania twarzy)",
    "ratingValue": 4.3,
    "ratingCount": 17,
    "descriptionHTML": "SVR Physiopure natleniający skórę żel do oczyszczania twarzy. Może być stosowany w przypadku wrażliwej skóry twarzy.",
    "ingredients": "Aqua (Purified Water), Disodium Laureth Sulfosuccinate, Glycerin, Sodium Laureth Sulfate, Coco-Betaine, Sodium Methyl Cocoyl Taurate, PEG-7 Glyceryl Cocoate, Calcium Gluconate, Gluconolactone, Magnesium PCA, Tocopherol, Citric Acid, Glyceryl Oleate, Hydrogenated Palm Glycerides Citrate, Lactic Acid, PEG-120 Methyl Glucose Dioleate, Polyquaternium-7, Sodium Chloride, Sodium Hydroxide, Coco-Glucoside, Sodium Benzoate, Parfum (Fragrance)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/561/173/173561/423531.jpeg",
    "imgAlt": "SVR, Physiopure, Gelee Moussante [Cleansing Foaming Gel] (Natleniający skórę żel do oczyszczania twarzy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,173561,svr-physiopure-gelee-moussante-cleansing-foaming-gel.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 79,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 40,
    "price": 35.0,
    "name": "SVR, Lysanel Active (Krem do intensywnej pielęgnacji cery tłustej, trądzikowej i mieszanej)",
    "ratingValue": 3.8,
    "ratingCount": 168,
    "descriptionHTML": "Krem do sery trądzikowej, tłustej, z zaskórnikami i rozszerzonymi porami. Kombinacja alfa- i betahydroksykwasów ma za zadanie oczyścić skórę i zwęzić pory.",
    "ingredients": "Ceteth-20, Dimethicone, Ethylhexyl Stearate, Glyceryl Stearate, Glycolic Acid, Methylparaben, Salicylic Acid, Silica, Sodium Lactate, Sorbitol, Tocopheryl Acetate, Xanthan Gum",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e56de0c15f4d.png",
    "imgAlt": "SVR, Lysanel Active (Krem do intensywnej pielęgnacji cery tłustej, trądzikowej i mieszanej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,1682,svr-lysanel-active-krem-do-intensywnej-pielegnacji-cery-tlustej-tradzikowej-i-mieszanej.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 50,
    "price": 159.99,
    "name": "SVR, [Collagen] Biotic, Regenerating Bouncy Cream (Krem regenerujący o działaniu odmładzającym)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Formuła kremu regenerującego SVR [Collagen] Biotic, podobnie jak wszystkie warianty serii Biotic opiera się na działaniu trzech składników oraz jednej, wyspecjalizowanej substancji. W przypadku kremu do twarzy SVR Collagen Biotic zajdziesz probiotyki, witaminę C, niskocząsteczkowy kwas hialuronowy oraz 2% kolagen roślinny, o szerokim spektrum działania kondycjonującego. Takie połączenie działa na dojrzałą cerę, jak odżywczy booster, który jednocześnie zwiększa elastyczność i jędrność skóry, a także odpowiednio ją natłuszcza, zabezpieczając przed szkodliwymi czynnikami zewnętrznymi.",
    "ingredients": "Aqua/water/eau, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Squalane, Glycerin, Butyrospermum Parkii (Shea) Butter, Caesalpinia Spinosa Gum, Collagen Amino Acids, Lactobacillus Ferment, Maltodextrin, Sodium Acetylated Hyaluronate, Ascorbyl Tetraisopalmitate, 1,2-hexanediol, Acrylates/c10-30 Alkyl Acrylate Crosspolymer, Caprylyl Glycol, Citric Acid, Pentylene Glycol, Sodium Hydroxide, Parfum (Fragrance)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/6367b4cea8da9.jpeg",
    "imgAlt": "SVR, [Collagen] Biotic, Regenerating Bouncy Cream (Krem regenerujący o działaniu odmładzającym)",
    "href": "https://wizaz.pl/kosmetyki/produkt,396527,svr-collagen-biotic-regenerating-bouncy-cream.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Mydła, pasty i żele do mycia twarzy",
    "brand": "SVR",
    "volume": 125,
    "price": 48.0,
    "name": "SVR, Palpebral Demaquillant by Topialyse. Gelee Micellaire Yeux (Kojący żel do demakijażu oczu)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Do wrażliwej skóry okolic oczu. Zdecydowanie wygodniejsza  forma niż produkty oczyszczające na bazie wody ta żelowa, odświeżająca konsystencja o wysokich właściwościach kojących usuwa makijaż nie podrażniając okolic oczu. Delikatnie zmywa cały makijaż, nawet ten wodoodporny. ",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/629bbc3aa88d8.png",
    "imgAlt": "SVR, Palpebral Demaquillant by Topialyse. Gelee Micellaire Yeux (Kojący żel do demakijażu oczu)",
    "href": "https://wizaz.pl/kosmetyki/produkt,384620,svr-palpebral-demaquillant-by-topialyse-gelee-micellaire-yeux.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 79,
    "brand_id": 33
  },
  {
    "category": "Serum do twarzy",
    "brand": "SVR",
    "volume": 30,
    "price": 85.0,
    "name": "SVR, Liftiane Serum (Intensywnie liftingujące serum przeciwzmarszczkowe)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Rozświetlające serum, które natychmiastowo napina skórę oraz wygładza zmarszczki., Zapewnia efekt „ idealnej skóry”Wszystkie rodzaje skóry. Przetestowany na skórze wrażliwej. Hipoalergiczny.",
    "ingredients": "AQUA (PURIFIED WATER), PROPANEDIOL, GLUCONOLACTONE, ALUMINA, PPG-26-BUTETH-26, DICAPRYLYL CARBONATE, PEG-40 HYDROGENATED CASTOR OIL, DIPALMITOYL HYDROXYPROLINE, RESVERATROL, BIOSACCHARIDE GUM-1, DIETHYLHEXYL SYRINGYLIDENEMALONATE, GLYCERIN, HYDROLYZED HYALURONIC ACID, MICA, SODIUM HYALURONATE, TOCOPHEROL, TOCOPHERYL ACETATE, 1,2-HEXANEDIOL, ACACIA SENEGAL GUM, AMMONIUM ACRYLOYLDIMETHYLTAURATE/VP COPOLYMER, CAPRYLIC/CAPRIC TRIGLYCERIDE, CAPRYLYL GLYCOL, GLYCERYL CAPRYLATE, PENTYLENE GLYCOL, SODIUM HYDROXIDE, XANTHAN GUM, PARFUM (FRAGRANCE), CI 77891",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ea303536d6ce.jpeg",
    "imgAlt": "SVR, Liftiane Serum (Intensywnie liftingujące serum przeciwzmarszczkowe)",
    "href": "https://wizaz.pl/kosmetyki/produkt,331150,svr-liftiane-serum.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 150,
    "brand_id": 33
  },
  {
    "category": "Maseczki klasyczne",
    "brand": "SVR",
    "volume": 50,
    "price": 114.0,
    "name": "SVR, C Masque Anti- Ox Mousse (Mikropilingująca maska antyoksydacyjna z witaminą C)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Mikropilingująca maska o działaniu rozświetlącym i przeciwzmarszczkowym.  Zawiera wysokie stężenie stabilizowanej Witaminy C, która razem i innymi składnikami aktywnymi pobudza zmęczoną skórę i przywracają cerze promienistość już po pierwszej aplikacji. Lekka otulająca pianka, szybko się wchłania i jest łatwa w aplikacji. Wystarczy 15 minut a skóra jest wygładzona, rozświetlona i ujednolicona! Dzięki zastosowaniu formy aerozolu zachowuje 100% właściwości Witaminy C. Przetestowany na skórze wrażliwej, pod kontrolą dermatologiczną.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/627620ee81d32.png",
    "imgAlt": "SVR, C Masque Anti- Ox Mousse (Mikropilingująca maska antyoksydacyjna z witaminą C)",
    "href": "https://wizaz.pl/kosmetyki/produkt,386717,svr-c-masque-anti-ox-mousse.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 356,
    "brand_id": 33
  },
  {
    "category": "Kremy i maski do rąk",
    "brand": "SVR",
    "volume": 75,
    "price": 48.0,
    "name": "SVR, Cicavit+ Creme Mains (Krem do rąk)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Intensywnie odżywia i regeneruje skórę dłoni.. Tworzy ochronny film, który działa jak niewidzialne rękawiczki. Połączenie podstawowej formuły Cicavit+ z technologią barierową chroni przed niekorzystnymi czynnikami zewnętrznymi przez 8 godzin. Koi i naprawia podrażnioną skórę, zapewnia odpowiedni poziom nawilżenia, przywraca równowagę mikroflory. Odporny na pocieranie, wodę, pot. Rekomendowany dla osób wykonujących czynności manualne negatywnie wpływające na skórę dłoni: ogrodnictwo, zawody medyczne, laboratoryjne, sprzątanie, majsterkowanie. Po nałożeniu na dłonie krem nie ogranicza aktywności.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/624ddc2438786.png",
    "imgAlt": "SVR, Cicavit+ Creme Mains (Krem do rąk)",
    "href": "https://wizaz.pl/kosmetyki/produkt,384622,svr-cicavit-creme-mains.html",
    "unit": "g",
    "currency": "pln",
    "category_id": 57,
    "brand_id": 33
  },
  {
    "category": "Serum do twarzy",
    "brand": "SVR",
    "volume": 30,
    "price": 189.99,
    "name": "SVR, [CBD] Ampoule Resist (Dwufazowe serum w ampułce)",
    "ratingValue": 5.0,
    "ratingCount": 1,
    "descriptionHTML": "Dwufazowe serum do twarzy CBD marki SVR to wyjątkowy kosmetyk, który poprawia napięcie skóry, redukuje widoczność zmarszczek oraz sprawia, że cera wygląda zdrowo i promiennie. Bi-serum CBD od SVR polecane jest w szczególności do skóry reaktywnej reagującej zaczerwienieniem, utratą blasku i przedwczesnymi zmarszczkami na codzienny stres.",
    "ingredients": "AQUA/WATER/EAU, UNDECANE, TRIDECANE, HYDROGENATED ETHYLHEXYL OLIVATE, PROPANEDIOL, GLYCERIN, OCTYLDODECANOL, PRUNUS CERASUS (BITTER CHERRY) SEED OIL, SIMMONDSIA CHINENSIS (JOJOBA) SEED OIL, PUNICA GRANATUM SEED OIL, SODIUM CHLORIDE, ACETYL HEXAPEPTIDE-8, CANNABIDIOL, GLYCINE SOJA (SOYBEAN) OIL, HYDROGENATED OLIVE OIL UNSAPONIFIABLES, SODIUM HYALURONATE, TOCOPHEROL, 1,2-HEXANEDIOL, CAPRYLYL GLYCOL, CITRIC ACID, PENTYLENE GLYCOL, PARFUM (FRAGRANCE).",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/641ca2d2b4ca4.png",
    "imgAlt": "SVR, [CBD] Ampoule Resist (Dwufazowe serum w ampułce)",
    "href": "https://wizaz.pl/kosmetyki/produkt,403948,svr-cbd-ampoule-resist.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 150,
    "brand_id": 33
  },
  {
    "category": "Preparaty punktowe",
    "brand": "SVR",
    "volume": 15,
    "price": 81.1,
    "name": "SVR, Cicavit + DM Cicatrices Gel (Żel do stosowania na blizny)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "CICAVIT DM +",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60088d19d4087.jpeg",
    "imgAlt": "SVR, Cicavit + DM Cicatrices Gel (Żel do stosowania na blizny)",
    "href": "https://wizaz.pl/kosmetyki/produkt,351530,svr-cicavit-dm-cicatrices-gel.html",
    "unit": "g",
    "currency": "pln",
    "category_id": 120,
    "brand_id": 33
  },
  {
    "category": "Emulsje, esencje i boostery",
    "brand": "SVR",
    "volume": 150,
    "price": 66.0,
    "name": "SVR, Sebiaclear, Micro- Peel Eau Renovatrice (Esencja mikropeelingująca)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Mikropilingująca esencja to innowacyjny produkt stworzony z myślą o skórze z niedoskonałościami. Lekka jak woda formuła jest nasycona składnikami aktywnymi o działaniu potwierdzonym klinicznie. Delikatnie złuszcza dzięki czemu przyspiesza odnowę komórkową. Wygładza i wyrównuje powierzchnię skóry, zmniejsza ilość zaskórników oraz nadmiar łoju.  Odblokowuje, oczyszcza i zwęża pory zapobiegając powstawaniu zmian trądzikowych. Zwiększa skuteczność produktów pielęgnacyjnych poprawiając ich wchłanianie. Zapewnia również optymalny poziom nawilżenia.  Natychmiastowo odświeża dając jednocześnie uczucie lekkości i gładkości skóry. Produkt jest niekomedogenny.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/629af73b9b2e8.png",
    "imgAlt": "SVR, Sebiaclear, Micro- Peel Eau Renovatrice (Esencja mikropeelingująca)",
    "href": "https://wizaz.pl/kosmetyki/produkt,383896,svr-sebiaclear-micro-peel-eau-renovatrice.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 337,
    "brand_id": 33
  },
  {
    "category": "Dezodoranty i antyperspiranty",
    "brand": "SVR",
    "volume": 50,
    "price": 21.0,
    "name": "SVR, Spirial Vegetal Roll-on (Dezodorant w kulce bez soli aluminium)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Wyjątkowy dezodorant nie zawierający soli aluminium zapewniający ochronę przed poceniem się przez 48 godzin. Forma kulki zapewnia bezproblemową aplikację na skórze. Formuła została opracowana w oparciu o kompleks roślinny, który pochłania wilgoć i zwalcza nieprzyjemny zapach. Bardzo dobrze tolerowany.",
    "ingredients": "AQUA (PURIFIED WATER), CYCLOPENTASILOXANE, BAMBUSA ARUNDINACEA STEM EXTRACT, STEARETH-2, GLYCERIN, CRAMBE ABYSSINICA SEED OIL PHYTOSTEROL ESTERS, LACTIC ACID, STEARETH-21, 1,2-HEXANEDIOL, 2-METHYL 5-CYCLOHEXYLPENTANOL, CAPRYLYL GLYCOL, PENTYLENE GLYCOL, MICROCRYSTALLINE CELLULOSE, DISODIUM EDTA, XANTHAN GUM, EQUISETUM ARVENSE EXTRACT, CITRIC ACID, CELLULOSE GUM, SODIUM BENZOATE, POTASSIUM SORBATE, BISABOLOL, CITRUS AURANTIUM AMARA (BITTER ORANGE) FLOWER EXTRACT, SALVIA OFFICINALIS (SAGE) OIL.",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ea305cc0ed0e.jpeg",
    "imgAlt": "SVR, Spirial Vegetal Roll-on (Dezodorant w kulce bez soli aluminium)",
    "href": "https://wizaz.pl/kosmetyki/produkt,331163,svr-spirial-vegetal-roll-on.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 24,
    "brand_id": 33
  },
  {
    "category": "Peelingi do stóp",
    "brand": "SVR",
    "volume": 2,
    "price": 69.0,
    "name": "SVR, Xerial Peel Maschera Piedi Exfoliante (Złuszczająca maska do stóp w formie skarpet)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Zawiera silnie działające składniki keratolityczne oddziałowujące na najbardziej wysuszoną i zgrubiałą skórę stóp niczym najlepszy pedicure. Innowacyjna receptura działa selektywnie: złuszcza zrogowaciałą skórę jednocześnie chroni delikatne obszary. Zawarty mocznik intensywnie nawilża skórę. Skuteczność udowodniona klinicznie. Przetestowane pod kontrolą dermatologiczną.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/626e396559c6d.png",
    "imgAlt": "SVR, Xerial Peel Maschera Piedi Exfoliante (Złuszczająca maska do stóp w formie skarpet)",
    "href": "https://wizaz.pl/kosmetyki/produkt,386262,svr-xerial-peel-maschera-piedi-exfoliante.html",
    "unit": "szt",
    "currency": "pln",
    "category_id": 394,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 30,
    "price": 87.5,
    "name": "SVR, Palpebral Baume (Balsam do twarzy, okolic oka i powiek)",
    "ratingValue": 5.0,
    "ratingCount": 1,
    "descriptionHTML": "Balsam do twarzy, okolic oka i powiek dla skóry bardzo suchej, podrażnionej, atopowej dla całej rodziny o działaniu kojącym, regenerującym i przeciwświądowym.",
    "ingredients": "Aqua/Water/Eau, Butyrospermum Parkii (Shea) Butter, Cocos Nucifera (Coconut) Oil, Glycerin, Hexyldecyl Stearate, Caprylic/Capric Triglyceride, Behenyl Alcohol, Sodium Acrylates Copolymer, Borago Officinalis Seed Oil, Cetearyl Alcohol, Cetearyl Glucoside, Glyceryl Stearate Se, Glycolipids, Glycosphingolipids, Lecithin, Maltodextrin, Ophiopogon Japonicus Root Extract, Pentaerythrityl Tetra-Di-T-Butyl Hydroxyhydrocinnamate, Sodium Stearoyl Glutamate, Sodium Hyaluronate, 1,2-Hexanediol, Caprylyl Glycol, Citric Acid, Pentylene Glycol.",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/5/65af738a545b7.jpeg",
    "imgAlt": "SVR, Palpebral Baume (Balsam do twarzy, okolic oka i powiek)",
    "href": "https://wizaz.pl/kosmetyki/produkt,418655,svr-palpebral-baume.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do twarzy",
    "brand": "SVR",
    "volume": 50,
    "price": 70.0,
    "name": "SVR, Ecran Mineral Teinte SPF 50 - wysoka ochrona (Krem tonujący z filtrami mineralnymi SPF 50 dla skóry suchej i bardzo suchej)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Wyłącznie filtry mineralne, bez filtrów chemicznych. Bardzo wysoka ochrona przeciwsłoneczna przed UVB, UVA, IR, efekt kryjący. Zawiera też biflawonoid chroni skórę przed działaniem wolnych rodników i uszkodzeniami wynikającymi ze stanu zapalnego wywołanego ekspozycją na promieniowanie UV. Skóra wrażliwa, sucha, nie tolerująca filtrów chemicznych, z fotodermatozami, z zaburzeniami pigmentacji. Nie powoduje powstawania zaskórników. Odporny na wodę i pot. Bez środków zapachowych. Zawiera salicylany.",
    "ingredients": "Aluminum Hydroxide, Aqua, Candelilla Wax, CI 77492, Dimethicone, Glycerin, Hydrogenated Vegetable Oil, Isononyl Isononanoate, Magnesium Sulfate, Methicone, Methylparaben, Octyldodecanol, Olus Oil, Polyglyceryl-4 Isostearate, Propylene Carbonate, Sorbitol, Titanium Dioxide, Tocopheryl Acetate, Zinc Oxide",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/289/060/60289/288361.jpeg",
    "imgAlt": "SVR, Ecran Mineral Teinte SPF 50 - wysoka ochrona (Krem tonujący z filtrami mineralnymi SPF 50 dla skóry suchej i bardzo suchej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,60289,svr-ecran-mineral-teinte-spf-50-wysoka-ochrona.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 62,
    "brand_id": 33
  },
  {
    "category": "Kremy na dzień",
    "brand": "SVR",
    "volume": 50,
    "price": 159.99,
    "name": "SVR, Pepti Biotic, Regenerująco - nawilżający żel do twarzy",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "SVR Pepti Biotic - regenerujący żel wygładzający do twarzy",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fe1dd5a913c1.jpeg",
    "imgAlt": "SVR, Pepti Biotic, Regenerująco - nawilżający żel do twarzy",
    "href": "https://wizaz.pl/kosmetyki/produkt,349975,svr-pepti-biotic-regenerujaco-nawilzajacy-zel-do-twarzy.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 59,
    "brand_id": 33
  },
  {
    "category": "Kremy i maski do rąk",
    "brand": "SVR",
    "volume": 50,
    "price": 30.0,
    "name": "SVR, Topialyse, Mains Creme Nutri-Reparatrice (Krem do rąk)",
    "ratingValue": 5.0,
    "ratingCount": 1,
    "descriptionHTML": "TOPIALAYSE MAINS został opracowany, aby odżywić i zregenerować wyjątkowo suchą i zniszczoną skórę dłoni. Wysoka zawartość fazy olejowej oraz masła shea zapewnia intensywne odżywienie i natychmiastowo przywraca komfort suchej skórze.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/627687bb8f034.png",
    "imgAlt": "SVR, Topialyse, Mains Creme Nutri-Reparatrice (Krem do rąk)",
    "href": "https://wizaz.pl/kosmetyki/produkt,383894,svr-topialyse-mains-creme-nutri-reparatrice.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 57,
    "brand_id": 33
  },
  {
    "category": "Kremy BB, CC i DD",
    "brand": "SVR",
    "volume": 7,
    "price": 66.0,
    "name": "SVR, Topialyse, Palpebral CC Creme Anti- Cernes (Krem CC do okolic oczu)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "TOPIALYSE PALPEBRAL CC  to korektor w kremie, który koi podrażnienia, działa przeciwświądowo oraz maskuje zaczerwienienia i cienie pod oczami. Zmniejsza obrzęki dzięki specjalnej, metalowej końcówce, która chłodzi i masuje skórę wokół oczu. Zapewnia 12 godzinny efekt. Intensywnie nawilża. Zabezpiecza skórę przed czynnikami zewnętrznymi. Posiada SPF20. Łączy w sobie 12 godzinne krycie korektora wraz z 12 godzinnym działaniem kojąco-nawilżającym . Nie pozostawia smug, nie osadza się w zagłębieniach skóry.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/6242071239dab.png",
    "imgAlt": "SVR, Topialyse, Palpebral CC Creme Anti- Cernes (Krem CC do okolic oczu)",
    "href": "https://wizaz.pl/kosmetyki/produkt,383897,svr-topialyse-palpebral-cc-creme-anti-cernes.html",
    "unit": "g",
    "currency": "pln",
    "category_id": 53,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 50,
    "price": 79.0,
    "name": "SVR, Densitium, Creme Riche (Ujędrniający krem przeciwzmarszczkowy o właściwościach odżywczych)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Densitium Creme Riche przywraca skórze młodzieńczy wygląd .Ujędrniająca formuła wzmacnia skórę, widocznie redukuje zmarszczki i poprawia owal twarzy. Kremowa konsystencja zapewnia pełen komfort.",
    "ingredients": "AQUA (PURIFIED WATER), BUTYROSPERMUM PARKII (SHEA) BUTTER, CAPRYLIC/CAPRIC TRIGLYCERIDE, CETEARYL ISONONANOATE, DICAPRYLYL CARBONATE, BEHENYL ALCOHOL, CALCIUM PCA, GLYCERIN, DIMETHICONE, ARACHIDYL ALCOHOL, 1,2-HEXANEDIOL, DIPALMITOYL HYDROXYPROLINE, GLYCERYL STEARATE, PEG-100 STEARATE, HYALURONIC ACID, MICA, TOCOPHEROL, TRIETHANOLAMINE, ARACHIDYL GLUCOSIDE, CITRIC ACID, HYDROXYETHYLCELLULOSE, XANTHAN GUM, CHLORPHENESIN, PHENOXYETHANOL, ALPHA-ISOMETHYL IONONE, CITRONELLOL, D-LIMONENE, LINALOOL, PARFUM (FRAGRANCE), CI 77891",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5dfbcce2dcb72.png",
    "imgAlt": "SVR, Densitium, Creme Riche (Ujędrniający krem przeciwzmarszczkowy o właściwościach odżywczych)",
    "href": "https://wizaz.pl/kosmetyki/produkt,320136,svr-densitium-creme-riche.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Peelingi do twarzy",
    "brand": "SVR",
    "volume": 50,
    "price": 45.0,
    "name": "SVR, Clarial, Night Peel (Delikatny peeling na noc redukujący wszystkie rodzaje przebarwień)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Nowej generacji produkt, który rewolucjonizuje rutynę pielęgnacyjną przeciw przebarwieniom. To profesjonalny piling do stosowania w domu.  Jego receptura opiera się na połączeniu skutecznej, dermatologicznej formuły Clairial serum z roślinnym enzymem złuszczającym – papainą. Nakładany na noc wykorzystuje zwiększoną zdolność skóry do wchłaniania składników aktywnych przez co jego efektywność jest zmaksymalizowana. Zmniejsza intensywność przebarwień w 14 nocy.",
    "ingredients": "AQUA/WATER/EAU, DICAPRYLYL ETHER, GLYCERIN, ISONONYL ISONONANOATE, NIACINAMIDE, SQUALANE, BEHENYL ALCOHOL, DIGLYCERIN, PROPYLENE GLYCOL, BUTYLENE GLYCOL, PROPANEDIOL, STEARETH-2, STEARETH-21, ALGIN, BENTONITE, CARBOMER, ETHYLHEXYL FERULATE, PAPAIN, PENTAERYTHRITYL TETRA-DI-T-BUTYL HYDROXYHYDROCINNAMATE, PLANKTON EXTRACT, YEAST FERMENT EXTRACT, DIACETYL BOLDINE, TOCOPHEROL, UNDECYLENOYL PHENYLALANINE, 1,2-HEXANEDIOL, CAPRYLIC/CAPRIC TRIGLYCERIDE, CAPRYLYL GLYCOL, CITRIC ACID, GLYCERYL STEARATE, HYDROXYETHYL ACRYLATE/SODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER, JOJOBA ESTERS, PEG-100 STEARATE, PENTYLENE GLYCOL, POLYSORBATE 60, SORBITAN ISOSTEARATE, XANTHAN GUM, PARFUM (FRAGRANCE)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5dfbc39167823.png",
    "imgAlt": "SVR, Clarial, Night Peel (Delikatny peeling na noc redukujący wszystkie rodzaje przebarwień)",
    "href": "https://wizaz.pl/kosmetyki/produkt,320096,svr-clarial-night-peel.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 105,
    "brand_id": 33
  },
  {
    "category": "Kremy na dzień",
    "brand": "SVR",
    "volume": 40,
    "price": 85.0,
    "name": "SVR, Sensifine AR Creme Teintee (Koloryzujący krem do skóry naczyniowej)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Krem koloryzujący o działaniu termoregulującym do skóry naczyniowej, skłonnej do zaczerwienienia.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/626b791db3cc0.png",
    "imgAlt": "SVR, Sensifine AR Creme Teintee (Koloryzujący krem do skóry naczyniowej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,386264,svr-sensifine-ar-creme-teintee.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 59,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 50,
    "price": 75.0,
    "name": "SVR, Densitium, Creme (Ujędrniający krem przeciwzmarszczkowy)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Densitium Creme przywraca młodzieńczy wygląd .Ujędrniająca formuła wzmacnia skórę, widocznie redukuje zmarszczki i poprawia owal twarzy. Lekka, ale bogata konsystencja łączy w sobie komfort z natychmiastowym efektem odświeżającym.",
    "ingredients": "AQUA (PURIFIED WATER), PEG-8 BEESWAX, BUTYROSPERMUM PARKII (SHEA) BUTTER, CAPRYLIC/CAPRIC TRIGLYCERIDE, CETEARYL ISONONANOATE, GLYCERIN, DICAPRYLYL CARBONATE, BEHENYL ALCOHOL, CALCIUM PCA, CETEARYL ALCOHOL, DIMETHICONE, 1,2-HEXANEDIOL, CALCIUM GLUCONATE, GLUCONOLACTONE, HYALURONIC ACID, MICA, TOCOPHEROL, TRIETHANOLAMINE, C13-14 ISOPARAFFIN, CETEARETH-20, CITRIC ACID, HYDROXYETHYLCELLULOSE, LAURETH-7, POLYACRYLAMIDE, XANTHAN GUM, CHLORPHENESIN, SODIUM BENZOATE, ALPHA-ISOMETHYL IONONE, CITRONELLOL, D-LIMONENE, LINALOOL, PARFUM (FRAGRANCE), CI 77891",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5dfbcd1a52867.png",
    "imgAlt": "SVR, Densitium, Creme (Ujędrniający krem przeciwzmarszczkowy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,320134,svr-densitium-creme.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Peelingi do twarzy",
    "brand": "SVR",
    "volume": 70,
    "price": 123.0,
    "name": "SVR, [A] Microgommage Lift (Mikropilingująca maska liftingująca z retinolem)",
    "ratingValue": 2.0,
    "ratingCount": 2,
    "descriptionHTML": "Maska [A] Microgommage Lift to innowacja  Laboratorium SVR łącząca w sobie dwie funkcjonalności: maskę i  delikatny peeling w jednym. Koryguje wszystkie objawy starzenia skóry się starzenia skóry. Dzięki wyjątkowym składnikom efekty jej działania są widoczne już po pierwszym zastosowaniu. Ziarenka kwarcu i piasku wulkanicznego delikatnie złuszczają martwy naskórek a retinol gwarantuje globalne działanie przeciwstarzeniowe:  przyspiesza odnowę skóry, zmniejsza zmarszczki, rozjaśnia  plamy pigmentacyjne, redukuje  niedoskonałości, odblokowuje pory przywracając tym samym piękną i gładką skórę. Olejek z róży odżywia, nawilża, sprawia, że skóra  odzyskuje naturalny blask. Zapewnia też komfortową aplikację.  Regularne stosowanie gwarantuje  rozświetloną, gładką, przyjemną w dotyku skórę i wyraźnie młodszy wygląd.  Produkt testowany pod kontrolą dermatologiczną u osób z wrażliwą skórą.",
    "ingredients": "CAPRYLIC/CAPRIC TRIGLYCERIDE, ISONONYL ISONONANOATE, DICAPRYLYL ETHER, GLYCERIN, COCO-CAPRYLATE/CAPRATE, ROSA CANINA FRUIT OIL, SUCROSE STEARATE, AQUA/WATER/EAU, SUCROSE LAURATE, QUARTZ, VOLCANIC SAND, BHA, GLYCINE SOJA (SOYBEAN) OIL, RETINOL, SUCROSE PALMITATE, TOCOPHEROL, BHT, POLYSORBATE 20, PARFUM (FRAGRANCE)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/6280a6574a0d6.png",
    "imgAlt": "SVR, [A] Microgommage Lift (Mikropilingująca maska liftingująca z retinolem)",
    "href": "https://wizaz.pl/kosmetyki/produkt,387122,svr-a-microgommage-lift.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 105,
    "brand_id": 33
  },
  {
    "category": "Odżywki do paznokci",
    "brand": "SVR",
    "volume": 10,
    "price": 40.0,
    "name": "SVR, Xerial 40, Ongles (Żel do zniszczonych, zgrubiałych paznokci)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "XERIAL 40 Ongles to dermatologiczny żel do pielęgnacji płytki paznokci: nierównej, grubej, zniekształconej (łuszczyca, grzybica, mikrourazy). Technologii Czystego Mocznika zawierająca 40% mocznik wyrównuje, ścieńcza oraz zabezpiecza płytkę paznokci przed grzybicą. Chroni paznokcie przed czynnikami środowiskowymi. Nie zawiera substancji zapachowych. Łatwy do stosowania dzięki aplikatorowi w postaci pędzelka. Od 3 roku życia.",
    "ingredients": "AQUA (PURIFIED WATER)\r\nUREA\r\nGLYCERIN\r\n PROPYLENE GLYCOL \r\n TRIETHANOLAMINE\r\nPOLYACRYLATE-13\r\n SALICYLIC ACID\r\nPOLYISOBUTENE\r\nPIROCTONE OLAMINE\r\nSERINE\r\nBACILLUS FERMENT\r\n HISTIDINE\r\n POLYSORBATE 20\r\nSORBITAN ISOSTEARATE\r\nDISODIUM EDTA \r\nPHENOXYETHANOL\r\n POTASSIUM SORBATE",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ea6d269c24d6.jpeg",
    "imgAlt": "SVR, Xerial 40, Ongles (Żel do zniszczonych, zgrubiałych paznokci)",
    "href": "https://wizaz.pl/kosmetyki/produkt,331499,svr-xerial-40-ongles.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 84,
    "brand_id": 33
  },
  {
    "category": "Maski do ust",
    "brand": "SVR",
    "volume": 1,
    "price": 120.0,
    "name": "SVR, Cicavit +, Masque Levres (Maska biocelulozowa do ust)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Pierwsza maska dermatologiczna wykonana z naturalnej biocelulozy, która naprawia usta w zaledwie 10 minut! Wbrew powszechnemu przekonaniu, suche i spierzchnięte usta są spowodowane nie tylko zimnem. Istnieje wiele innych powodów uszkodzenia ust, w tym zabiegi medyczne, alergie, zanieczyszczenia, ekspozycja na słońce, odwodnienie i palenie. Ale trudno się uśmiechnąć, gdy twoje usta są uszkodzone. Aby zapewnić szybką ulgę, SVR opracował swoją pierwszą maskę do ust wykonaną z naturalnej biocelulozy, która natychmiast nawilża i wygładza. Jego aktywne składniki rozpraszają się w zaledwie 10 minut. CICAVIT + Mask Lips intensywnie nawilża, łagodzi i natychmiastowo uspokaja. Usta są naprawione, wygładzone i wygładzone już od pierwszego użycia.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/4/649bf47978aa5.png",
    "imgAlt": "SVR, Cicavit +, Masque Levres (Maska biocelulozowa do ust)",
    "href": "https://wizaz.pl/kosmetyki/produkt,409328,svr-cicavit-masque-levres-maska-biocelulozowa-do-ust.html",
    "unit": "szt",
    "currency": "pln",
    "category_id": 362,
    "brand_id": 33
  },
  {
    "category": "Balsamy do ciała",
    "brand": "SVR",
    "volume": 400,
    "price": 60.0,
    "name": "SVR, Topialyse, Creme (Ochronno-regenerujący krem do twarzy i ciała)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Krem ochronno-regenerujący do skóry twarzy i całego ciała pochodzący z serii Topialyse. Chroni przed szkodliwym działaniem czynników zewnętrznych. Doskonale odżywia i nawilża skórę. Może być stosowany w przypadku posiadania skóry bardzo wrażliwej. Do codziennego stosowania. ",
    "ingredients": "Aqua (Purified Water), Paraffinum Liquidum (Mineral Oil), Cocos Nucifera (Coconut) Oil, Gossypum Herbaceum (Cotton) Seed Oil, Petrolatum, C10-18 Triglycerides, Glycerin, Hexyldecyl Stearate, Niacinamide, Orbignya Oleifera Seed Oil, Sodium Polyacrylate, Saccharide Isomerate, Tocopheryl Acetate, 1-2-Hexanediol, Caprylyl Glycol, Citric Acid, Glyceryl Stearate, PEG-100 Stearate, Pentylene Glycol, Sodium Citrate, Xanthan Gum, Parfum (Fragrance)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/6030394bdfc29.jpeg",
    "imgAlt": "SVR, Topialyse, Creme (Ochronno-regenerujący krem do twarzy i ciała)",
    "href": "https://wizaz.pl/kosmetyki/produkt,354005,svr-topialyse-creme.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 4,
    "brand_id": 33
  },
  {
    "category": "Preparaty punktowe",
    "brand": "SVR",
    "volume": 40,
    "price": 65.0,
    "name": "SVR, Sebiaclear, Active Gel Correcteur Intensif Boutons Points Noirs Anti-Marques [Intensive Corrector] (Aktywny żel redukujący niedoskonałości)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "SEBIACLEAR ACTIVE GEL zawiera silnie skoncentrowane, dermatologiczne składniki aktywne, które  są bardzo skuteczne w redukcji trądziku. Efekty widać już po 7 dniach. Minimalizuje widoczność przebarwień, czerwonych i brązowych plam pozapalnych, redukuje zaskórniki, zmniejsza błyszczenie się. Znacząco poprawia jakość skóry.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/629bbbcdf146a.png",
    "imgAlt": "SVR, Sebiaclear, Active Gel Correcteur Intensif Boutons Points Noirs Anti-Marques [Intensive Corrector] (Aktywny żel redukujący niedoskonałości)",
    "href": "https://wizaz.pl/kosmetyki/produkt,383893,svr-sebiaclear-active-gel-correcteur-intensif-boutons-points-noirs-anti-marques-intensive-corrector.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 120,
    "brand_id": 33
  },
  {
    "category": "Kremy i maski do rąk",
    "brand": "SVR",
    "volume": 50,
    "price": 43.0,
    "name": "SVR, Xerial Fissures Et Crevasses Creme Protectrice et Reparatrice 7 Jours (Krem do rąk)",
    "ratingValue": 5.0,
    "ratingCount": 1,
    "descriptionHTML": "Natychmiastowo koi skórę, tworzy barierę ochronną, która regeneruje popękaną i spierzchniętą skórę pięt, stóp i dłoni w 7 dni*. Skóra jest natychmiastowo wygładzona i nawilżona, a jej naturalna gładkość i komfort przywrócone. Przetestowany pod kontrolą dermatologiczną",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/624ddd1316307.png",
    "imgAlt": "SVR, Xerial Fissures Et Crevasses Creme Protectrice et Reparatrice 7 Jours (Krem do rąk)",
    "href": "https://wizaz.pl/kosmetyki/produkt,384624,svr-xerial-fissures-et-crevasses-creme-protectrice-et-reparatrice-7-jours.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 57,
    "brand_id": 33
  },
  {
    "category": "Kremy do twarzy dla dzieci",
    "brand": "SVR",
    "volume": 10,
    "price": 40.0,
    "name": "SVR, Sun Secure, Stick Mineral SPF50 (Mineralny sztyft przeciwsłoneczny SPF50)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Mineralny sztyft przeciwsłoneczny SPF50, formuła eco-friendly",
    "ingredients": "ZINC OXIDE, C9-12 ALKANE, TITANIUM DIOXIDE, CAPRYLIC/CAPRIC TRIGLYCERIDE, OCTYLDODECANOL, CETYL PALMITATE, AQUA/WATER/EAU, POLYHYDROXYSTEARIC ACID, HYDROGENATED CASTOR OIL, HELIANTHUS ANNUUS (SUNFLOWER) SEED WAX, POLYGLYCERYL-6 POLYHYDROXYSTEARATE, C10-18 TRIGLYCERIDES, MAGNESIUM SULFATE, POLYGLYCERYL-6 POLYRICINOLEATE, GLYCERIN, NIACINAMIDE, COCO-CAPRYLATE/CAPRATE, IRVINGIA GABONENSIS KERNEL BUTTER, DISTEARDIMONIUM HECTORITE, HYDROGENATED COCO-GLYCERIDES, PROPYLENE CARBONATE, GLYCINE SOJA (SOYBEAN) OIL, LECITHIN, LEPIDIUM SATIVUM SPROUT EXTRACT, ASCORBYL PALMITATE, TOCOPHEROL, SILICA, STEARIC ACID, PARFUM (FRAGRANCE)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ea6c8c0a4291.png",
    "imgAlt": "SVR, Sun Secure, Stick Mineral SPF50 (Mineralny sztyft przeciwsłoneczny SPF50)",
    "href": "https://wizaz.pl/kosmetyki/produkt,331491,svr-sun-secure-stick-mineral-spf50.html",
    "unit": "g",
    "currency": "pln",
    "category_id": 54,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do ciała",
    "brand": "SVR",
    "volume": 200,
    "price": 78.0,
    "name": "SVR, Sun Secure, Spray Lait- en- Brume Toucher Sec SPF30 (Ochronne mleczko w mgiełce SPF30)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "SUN SECURE Spray SPF30 to delikatna, mleczna mgiełka, która chroni skórę przed wszystkimi rodzajami promieniowania jednocześnie zapewniając jej nawilżenie. Daje świetlistą i równomierną opaleniznę. Szybko się wchłania, nie pozostawia smug ani widocznej białej warstwy. Odporna na wodę oraz pot. Może być stosowana na wilgotną skórę  Posiada delikatny, letni zapach zachęcający do ponownego użycia. Hipoalergiczna formuła posiada delikatny , pozbawiony alergenów zapach bez właściwości fotouczulających. Niekomedogenny.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/626e22d9bb508.png",
    "imgAlt": "SVR, Sun Secure, Spray Lait- en- Brume Toucher Sec SPF30 (Ochronne mleczko w mgiełce SPF30)",
    "href": "https://wizaz.pl/kosmetyki/produkt,386263,svr-sun-secure-spray-lait-en-brume-toucher-sec-spf30.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 282,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 40,
    "price": 65.0,
    "name": "SVR, Sensifine AR Creme Riche (Intensywnie nawilżający, odżywczy krem przeciw zaczerwienieniom)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "Odżywczy krem do skóry naczynkowej, suchej ze skłonnością do trądziku różowatego o działaniu termoregulującym, który chłodzi skórę i zapobiega powstawaniu rumienia. Długotrwale koi skórę naczyniową, zmniejsza widoczność zaczerwienienień oraz rozszerzonych naczyń krwionośnych, redukuje stan zapalny. Przynosi szybka ulgę tuż po aplikacji. Zapewnia 24 godz. nawilżenie. Zielony pigment maskuje naczynia krwionośne.",
    "ingredients": "AQUA (PURIFIED WATER), PROPANEDIOL, BUTYROSPERMUM PARKII (SHEA) BUTTER, CAPRYLIC/CAPRIC TRIGLYCERIDE, ISOHEXADECANE, GLYCERIN, GLYCERYL STEARATE, CYCLOPENTASILOXANE, DIMETHICONE, SILICA, SQUALANE, CETYL ALCOHOL, CI 10020, CI 42090, DIPOTASSIUM GLYCYRRHIZATE, GALLYL GLUCOSIDE, METHYL DIISOPROPYL PROPIONAMIDE, ROSMARINYL GLUCOSIDE, SODIUM SULFATE, CAFFEYL GLUCOSIDE, SACCHARIDE ISOMERATE, 1,2-HEXANEDIOL, CAPRYLYL GLYCOL, CETETH-20, CITRIC ACID, HYDROXYETHYL ACRYLATE/SODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER, MYRISTYL ALCOHOL, MYRISTYL GLUCOSIDE, PEG-75 STEARATE, PENTYLENE GLYCOL, POLYACRYLATE CROSSPOLYMER-6, POLYSORBATE 60, SODIUM CITRATE, SORBITAN ISOSTEARATE, STEARETH-20, XANTHAN GUM",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e9ff29e415f3.png",
    "imgAlt": "SVR, Sensifine AR Creme Riche (Intensywnie nawilżający, odżywczy krem przeciw zaczerwienieniom)",
    "href": "https://wizaz.pl/kosmetyki/produkt,330928,svr-sensifine-ar-creme-riche.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 40,
    "price": 55.0,
    "name": "SVR, Clairial, Creme 10 (Ujednolicający krem na przebarwienia)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "CLAIRIAL Creme 10 to krem zawierający wysokie stężenia składników aktywnych skutecznie redukujących wszystkie rodzaje przebarwień. Stosowany codziennie w ramach rutyny pielęgnacyjnej zapewnia skórze optymalne nawilżenie oraz efekt ujednolicenia cery.",
    "ingredients": "AQUA (PURIFIED WATER), CAPRYLIC/CAPRIC TRIGLYCERIDE, BUTYLENE GLYCOL, CETEARYL ALCOHOL, DIMETHICONE, GLYCERYL STEARATE, PEG-100 STEARATE, DIACETYL BOLDINE, OLIGOPEPTIDE-68, UNDECYLENOYL PHENYLALANINE, C13-14 ISOPARAFFIN, CETEARYL GLUCOSIDE, DIMETHICONE/VINYL DIMETHICONE CROSSPOLYMER, DISODIUM EDTA, HYDROGENATED LECITHIN, LACTIC ACID, LAURETH-7, POLYACRYLAMIDE, SODIUM OLEATE, TRIETHANOLAMINE, CHLORPHENESIN, O-CYMEN-5-OL, PHENOXYETHANOL, CITRONELLYL METHYLCROTONATE.",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5dfbcd76dabea.png",
    "imgAlt": "SVR, Clairial, Creme 10 (Ujednolicający krem na przebarwienia)",
    "href": "https://wizaz.pl/kosmetyki/produkt,320131,svr-clairial-creme-10.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Kremy na noc",
    "brand": "SVR",
    "volume": 50,
    "price": 195.0,
    "name": "SVR, Densitium Baume Nuit (Regenerujący balsam na noc dla skóry dojrzałej)",
    "ratingValue": 0.0,
    "ratingCount": 0,
    "descriptionHTML": "DENSITIUM BAUME NUIT to regenerujący balsam na noc opracowany z myślą o potrzebach skóry dojrzałej a zwłaszcza dla kobiet okresie okołomenopauzalnym. Zawiera dermatologiczne składniki aktywne, które przywracają skórze napięcie, jędrność      i gęstość oraz poprawiają owal twarzy. Receptura została wzbogacona tetrapeptydami o silnym działaniu regenerującym, dzięki którym skóra rano, po przebudzeniu, jest odświeżona, promienna i gładka. Balsam posiada delikatnie pachnącą, otulającą konsystencję, która sprawia, że wieczorna pielęgnacja staje się pełnym komfortu, luksusowym rytuałem. Produkt hipoalergiczny, przebadany pod kontrolą dermatologa. Dla skóry wrażliwej.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/626e3935be20f.png",
    "imgAlt": "SVR, Densitium Baume Nuit (Regenerujący balsam na noc dla skóry dojrzałej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,386265,svr-densitium-baume-nuit.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 60,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 30,
    "price": 145.0,
    "name": "SVR, Hydracid Fill - In (Serum na głębokie zmarszczki i bruzdy)",
    "ratingValue": 1.0,
    "ratingCount": 1,
    "descriptionHTML": "Serum wypełniające głębokie zmarszczki i bruzdy.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee2111097986.png",
    "imgAlt": "SVR, Hydracid Fill - In (Serum na głębokie zmarszczki i bruzdy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,33339,svr-hydracid-fill-in-serum-na-glebokie-zmarszczki-i-bruzdy.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do twarzy",
    "brand": "SVR",
    "volume": 200,
    "price": 72.0,
    "name": "SVR, Spray Sun Secure SPF 50+ (Nawilżające mleczko w sprayu SPF50+)",
    "ratingValue": 4.5,
    "ratingCount": 2,
    "descriptionHTML": "Patent(1) Sun Secure:po 4 latach badań w laboratorium SVR została opracowana idealna kompozycja filtrów, które zapewniają bardzo wysoką ochronę przeciwsłoneczną i jednocześnie są bezpieczne dla układu endokrynnego(2) człowieka oraz dla środowiska morskiego.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/627570ba52a8a.png",
    "imgAlt": "SVR, Spray Sun Secure SPF 50+ (Nawilżające mleczko w sprayu SPF50+)",
    "href": "https://wizaz.pl/kosmetyki/produkt,386719,svr-spray-sun-secure-spf-50-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 62,
    "brand_id": 33
  },
  {
    "category": "Kremy do twarzy dla dzieci",
    "brand": "SVR",
    "volume": 100,
    "price": 30.0,
    "name": "SVR, Bebe, Cold Cream (Zimowy krem dla dzieci)",
    "ratingValue": 1.0,
    "ratingCount": 1,
    "descriptionHTML": "Cold Cream to bogaty krem, który odżywia i chroni wrażliwą skórę dziecka. Odpowiedni do twarzy i ciała. Idealny dla skóry suchej i delikatnej, by zabezpieczyć ją przed agresywnymi wpływami środowiska (np. niską temperaturą). Hipoalergiczny, bezzapachowy, bez parabenów i bez konserwantów. Testowany pod kontrolą dermatologiczną.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/004/067/67004/557716.jpeg",
    "imgAlt": "SVR, Bebe, Cold Cream (Zimowy krem dla dzieci)",
    "href": "https://wizaz.pl/kosmetyki/produkt,67004,svr-bebe-cold-cream.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 54,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 0,
    "price": 39.0,
    "name": "SVR, Lysanel Patch (plasterki przyspieszające gojenie zmian trądzikowych)",
    "ratingValue": 1.5,
    "ratingCount": 2,
    "descriptionHTML": "Plasterki miejscowe dla skóry ze skłonnością do powstawania wykwitów trądzikowych. Niewidoczne plasterki przyspieszają gojenie się zmian trądzikowych. Okluzja miejscowa przyspiesza działanie substancji czynnych.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/113/013/13113/13113.jpg",
    "imgAlt": "SVR, Lysanel Patch (plasterki przyspieszające gojenie zmian trądzikowych)",
    "href": "https://wizaz.pl/kosmetyki/produkt,13113,svr-lysanel-patch-plasterki-przyspieszajace-gojenie-zmian-tradzikowych.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Serum do twarzy",
    "brand": "SVR",
    "volume": 30,
    "price": 139.0,
    "name": "SVR, Serum Anti - Age Liftant (Serum liftingujące do twarzy)",
    "ratingValue": 2.0,
    "ratingCount": 1,
    "descriptionHTML": "Składniki aktywne SVR, Serum Anti - Age Liftant serum liftingującego do twarz: Opatentowana Technologia Komórek Macierzystych, glicyna, ekstrakt z sezamu.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/445/076/76445/647526.jpeg",
    "imgAlt": "SVR, Serum Anti - Age Liftant (Serum liftingujące do twarzy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,76445,svr-serum-anti-age-liftant.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 150,
    "brand_id": 33
  },
  {
    "category": "Dezodoranty i antyperspiranty",
    "brand": "SVR",
    "volume": 50,
    "price": 39.0,
    "name": "SVR, Spirial Creme (Krem do skóry potliwej)",
    "ratingValue": 2.1,
    "ratingCount": 36,
    "descriptionHTML": "Krem Spirial przeznaczony jest do skóry z problemem nadmiernej potliwości.Zmniejsza wydzielanie potu, niweluje długotrwale przykry zapach. Może być stosowany na wszystkie partie ciała o wzmożonym wydzielaniu potu (stopy, dłonie, pachy). Zawiera 18% hydroksychlorek glinu i glicerol.",
    "ingredients": "Aluminum Chlorohydrate, Aqua, Cetearyl Alcohol, Glycerin, Methylparaben, PEG-32 Stearate",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/083/002/2083/750510.jpeg",
    "imgAlt": "SVR, Spirial Creme (Krem do skóry potliwej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,2083,svr-spirial-creme.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 24,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do twarzy",
    "brand": "SVR",
    "volume": 10,
    "price": 40.0,
    "name": "SVR, Sun Secure, Easy Stick SPF50+ (Transparentny sztyft przeciwsłoneczny SPF50+)",
    "ratingValue": 1.4,
    "ratingCount": 5,
    "descriptionHTML": "Transparentny sztyft przeciwsłoneczny z bardzo wysoką ochroną przeciwsłoneczną SPF50+ do każdego rodzaju skóry wrażliwej. Zapewnia ochronę niewielkich obszarów skóry wystawionych na działanie słoneczne (nos, policzki, uszy, usta, dłonie itp.). Od pierwszego dnia życia (z wyłączeniem wcześniaków przebywających na oddziale neonatologii).",
    "ingredients": "BIS-STEARYL ETHYLENEDIAMINE/NEOPENTYL GLYCOL/STEARYL HYDROGENATED DIMER DILINOLEATE COPOLYMER, COCO-CAPRYLATE/CAPRATE, DIETHYLAMINO HYDROXYBENZOYL HEXYL BENZOATE, HOMOSALATE, DIETHYLHEXYL BUTAMIDO TRIAZONE, BIS-ETHYLHEXYLOXYPHENOL METHOXYPHENYL TRIAZINE, BETA-CAROTENE, BETA-SITOSTEROL, DAUCUS CAROTA SATIVA (CARROT) ROOT EXTRACT, GLYCINE SOJA (SOYBEAN) OIL, HELIANTHUS ANNUUS (SUNFLOWER) SEED OIL, HYDROGENATED PHOSPHATIDYLCHOLINE, LECITHIN, LEPIDIUM SATIVUM SPROUT EXTRACT, PENTAERYTHRITYL TETRA-DI-T-BUTYL HYDROXYHYDROCINNAMATE, SQUALENE, PHYTIC ACID, TOCOPHEROL, AQUA/WATER/EAU, CAPRYLIC/CAPRIC TRIGLYCERIDE, CITRIC ACID, LYSOLECITHIN, POTASSIUM SORBATE, SODIUM BENZOATE",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ea6c6e547af8.png",
    "imgAlt": "SVR, Sun Secure, Easy Stick SPF50+ (Transparentny sztyft przeciwsłoneczny SPF50+)",
    "href": "https://wizaz.pl/kosmetyki/produkt,331485,svr-sun-secure-easy-stick-spf50-.html",
    "unit": "g",
    "currency": "pln",
    "category_id": 62,
    "brand_id": 33
  },
  {
    "category": "Mydła dla mężczyzn",
    "brand": "SVR",
    "volume": 100,
    "price": 27.0,
    "name": "SVR, Provegol, Pain Surgras (Kostka do mycia)",
    "ratingValue": 2.0,
    "ratingCount": 1,
    "descriptionHTML": "Wskazania: skóra sucha i wrażliwa. Polecane dla całej rodziny.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/822/034/34822/750150.jpeg",
    "imgAlt": "SVR, Provegol, Pain Surgras (Kostka do mycia)",
    "href": "https://wizaz.pl/kosmetyki/produkt,34822,svr-provegol-pain-surgras.html",
    "unit": "g",
    "currency": "pln",
    "category_id": 77,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 200,
    "price": 57.0,
    "name": "SVR, Provictiol (Szampon do włosów tłustych i z łupieżem)",
    "ratingValue": 2.0,
    "ratingCount": 1,
    "descriptionHTML": "Wskazania: Stany łojotokowe i łuskowe skóry owłosionej. Przewlekły łupież.",
    "ingredients": "Aqua, Cocamide DEA, Methylparaben, Myristic Acid, Palmitic Acid, Persea Gratissima Oil, Phenoxyethanol, Polysorbate 60, Salicylic Acid, Sodium Shale Oil Sulfonate, Stearic Acid, Urea",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee1ff1ae3a46.png",
    "imgAlt": "SVR, Provictiol (Szampon do włosów tłustych i z łupieżem)",
    "href": "https://wizaz.pl/kosmetyki/produkt,6431,svr-provictiol-szampon-do-wlosow-tlustych-i-z-lupiezem.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 75,
    "price": 53.0,
    "name": "SVR, Topialyse Plus, Creme emolliente intensive visage et corps (Krem o intensywnym działaniu dla skór atopowych dorosłych i dzieci)",
    "ratingValue": 1.3,
    "ratingCount": 3,
    "descriptionHTML": "Wskazania: intensywna pielęgnacja skóry atopowej alergicznej, bardzo suchej, podrażnionej leczeniem dermatologicznym.",
    "ingredients": "Aqua, Borago Officinalis Seed Oil, Cucurbita Pepo Seed Oil, Dicaprylyl Carbonate, Dimethicone, Dipotassium Glycyrrhizate, Glycerin, Glycine, Polyglyceryl-4 Isostearate, Sorbitol, Sucrose Palmitate, Tocopheryl Acetate",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e6231318735e.jpeg",
    "imgAlt": "SVR, Topialyse Plus, Creme emolliente intensive visage et corps (Krem o intensywnym działaniu dla skór atopowych dorosłych i dzieci)",
    "href": "https://wizaz.pl/kosmetyki/produkt,12911,svr-topialyse-plus-creme-emolliente-intensive-visage-et-corps.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 100,
    "price": 65.0,
    "name": "SVR, SVR 50+ Lait",
    "ratingValue": 1.7,
    "ratingCount": 3,
    "descriptionHTML": "Maksymalna ochrona skóry przed promieniami UVA i UVB, preparat odporny na wodę i pot. Jest w formie mleczka.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee206ccb7362.jpeg",
    "imgAlt": "SVR, SVR 50+ Lait",
    "href": "https://wizaz.pl/kosmetyki/produkt,24535,svr-svr-50-lait.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy BB, CC i DD",
    "brand": "SVR",
    "volume": 40,
    "price": 30.0,
    "name": "SVR, Sebiaclear, BB Creme SPF 20 (Krem BB)",
    "ratingValue": 2.1,
    "ratingCount": 7,
    "descriptionHTML": "Nowoczesny kosmetyk skupiający w sobie wiele zadań nakierowanych na pielęgnację skóry tłustej  z tendencją do trądziku. ",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/471/173/173471/644571.png",
    "imgAlt": "SVR, Sebiaclear, BB Creme SPF 20 (Krem BB)",
    "href": "https://wizaz.pl/kosmetyki/produkt,173471,svr-sebiaclear-bb-creme-spf-20.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 53,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 250,
    "price": 41.0,
    "name": "SVR, Provegol, Shampooing Extra-Doux (Delikatny szampon do wszystkich rodzajów włosów)",
    "ratingValue": 2.0,
    "ratingCount": 1,
    "descriptionHTML": "Szampon do częstego stosowania dla wszystkich rodzajów włosów, również jako przerwa w kuracji dermatologicznej pomiędzy myciem włosów np. szamponami przeciwłupieżowymi. Doskonale oczyszcza skórę głowy i włosów, odbudowuje strukturę włosa, dzięki fitoaktywnym cząsteczkom spherulite (olej z awokado, proteiny, ceramidy), powiększa objętość włosów, dzięki polimerom kationowym, zabezpiecza włosy przed wysuszeniem dzięki kompleksowi termoaktywnemu (witamina B5 i aminokwasy).",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e835480561ea.jpeg",
    "imgAlt": "SVR, Provegol, Shampooing Extra-Doux (Delikatny szampon do wszystkich rodzajów włosów)",
    "href": "https://wizaz.pl/kosmetyki/produkt,34824,svr-provegol-shampooing-extra-doux-delikatny-szampon-do-wszystkich-rodzajow-wlosow.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy na dzień",
    "brand": "SVR",
    "volume": 50,
    "price": 140.0,
    "name": "SVR, Densitium Rose Eclat (Rewitalizujący krem przeciwzmarszczkowy)",
    "ratingValue": 1.5,
    "ratingCount": 2,
    "descriptionHTML": "Densitum Rose Eclat oddziaływuje na wszystkie problemy starzenia się skóry poprzez wielokierunkowe działanie:  antygrawitacyjne, przeciwzmarszczkowe oraz przywracające blask. ",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d63f4925097d.jpeg",
    "imgAlt": "SVR, Densitium Rose Eclat (Rewitalizujący krem przeciwzmarszczkowy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,313067,svr-densitium-rose-eclat.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 59,
    "brand_id": 33
  },
  {
    "category": "Kremy na dzień",
    "brand": "SVR",
    "volume": 30,
    "price": 84.0,
    "name": "SVR, Clairial Day Correcteur Uniformisant Anti- taches SPF30 (Krem rozjaśniający przebarwienia)",
    "ratingValue": 2.0,
    "ratingCount": 1,
    "descriptionHTML": "CLAIRIAL DAY  to nowoczesne rozwiązanie do codziennej pielęgnacji skóry narażonej na szkodliwe działanie czynników zewnętrznych jak zanieczyszczenie, ekspozycja na słońce czy niebieskie światło.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/610197feb5577.jpeg",
    "imgAlt": "SVR, Clairial Day Correcteur Uniformisant Anti- taches SPF30 (Krem rozjaśniający przebarwienia)",
    "href": "https://wizaz.pl/kosmetyki/produkt,368039,svr-clairial-day-correcteur-uniformisant-anti-taches-spf30.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 59,
    "brand_id": 33
  },
  {
    "category": "Kremy pod oczy",
    "brand": "SVR",
    "volume": 15,
    "price": 57.0,
    "name": "SVR, Chronolys, Contour Des Yeux (Krem do skóry wokół oczu `Kontur oczu`)",
    "ratingValue": 3.2,
    "ratingCount": 16,
    "descriptionHTML": "Wskazania: skóra wokół oczu z widocznymi pierwszymi oznakami starzenia, cienie, obrzęki pod oczami.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/392/040/40392/571316.jpeg",
    "imgAlt": "SVR, Chronolys, Contour Des Yeux (Krem do skóry wokół oczu `Kontur oczu`)",
    "href": "https://wizaz.pl/kosmetyki/produkt,40392,svr-chronolys-contour-des-yeux.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 370,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 500,
    "price": 50.0,
    "name": "SVR, Topialyse Omega 3,6 & 9, Creme Emolliente (Krem nawilżająco - natłuszczający)",
    "ratingValue": 3.0,
    "ratingCount": 2,
    "descriptionHTML": "Wskazania: emollient (skóra twarzy i ciała) przeznaczony dla skóry suchej i bardzo suchej z tendencją do atopii zarówno niemowląt, dzieci jak i dorosłych.",
    "ingredients": "Aqua, Glicerin, Hydrogeneted Polydecane, Capryli/Capric Triglicerides, Shea Butter, Glyceryl Stearate, Ethylhexyl Stearate, Cetyl Alkohol, Dimethicone, Peg-75 Stearate, Camelina Sativa Seed Oil, Aminopropanediol Esters, Potassium Glycyrhrhizate, Hydrolyzed Rice pProtein, 1,2-Hexanedol, Steareth-20, Ceteth-20, Xantan gum, Citric acid, Chlorphensin, Methylisothiazolinone",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee20ff2f1b35.png",
    "imgAlt": "SVR, Topialyse Omega 3,6 & 9, Creme Emolliente (Krem nawilżająco - natłuszczający)",
    "href": "https://wizaz.pl/kosmetyki/produkt,57077,svr-topialyse-omega-36-9-creme-emolliente-krem-nawilzajaco-natluszczajacy.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do twarzy",
    "brand": "SVR",
    "volume": 50,
    "price": 58.0,
    "name": "SVR, Sun Secure, Creme SPF 30 (Krem ochronny SPF30)",
    "ratingValue": 3.0,
    "ratingCount": 1,
    "descriptionHTML": "SUN SECURE Creme SPF30 łączy w sobie wysoką ochronę przeciwsłoneczną z wysokimi walorami kosmetycznymi. Jedwabista konsystencja wtapia się w skórę zapewniając odpowiednie nawilżenie. Rekomendowany do skóry normalnej i suchej. Zapewnia świetlistą i równomierną opaleniznę. Szybko się wchłania.",
    "ingredients": "Aqua, Diisopropyl Adipate, Dimethicone, Ethylhexyl Methoxycinnamate, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Cetearyl Alcohol, Bis-Ethylhexyloxyphenol, Methoxyphenyl Triazine, Ceteareth-20, Glycerin, Ethylhexyl Triazone, Nylon 6/12, Polymethyl methacrylate, Polyester-7, Niacinamide, Aminoethyl Propanol, Beta-Carotene, Caprylhydroxamic Acid, Cetearyl Dimethicone Crosspolymer, Daucus Carota Sativa Root Extract, Glycine Soja Oil, Hydrogenated Phosphatidylcholine, Lecithin, Lepidium Sativum Sprout Extract, Phenethyl Alcohol, Tocopherol, Tocopheryl Acetate,  1,2-Hexanediol, Caprylyl Glycol, Citric Acid, Disodium EDTA, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Lysolecithin, Neopentyl Glycol  Diheptanoate, Pentylene Glycol, Polysorbate 60, Sodium Laureth Sulfate, Sorbitan Isostearate, Xanthan Gum, Phenoxyethanol, Parfum",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60702fb546bce.jpeg",
    "imgAlt": "SVR, Sun Secure, Creme SPF 30 (Krem ochronny SPF30)",
    "href": "https://wizaz.pl/kosmetyki/produkt,358557,svr-sun-secure-creme-spf-30.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 62,
    "brand_id": 33
  },
  {
    "category": "Mydła, pasty i żele do mycia twarzy",
    "brand": "SVR",
    "volume": 125,
    "price": 30.0,
    "name": "SVR, Sensifine, Demaquillant Yeux [Micellar Eye Gel] (Kojący żel micelarny do demakijażu oczu)",
    "ratingValue": 3.0,
    "ratingCount": 3,
    "descriptionHTML": "Świeży żel o kojącym działaniu, zapewniający wyższy komfort stosowania niż woda w przypadku oczu nadwrażliwych; usuwa cienie do oczu bez potrzeby ścierania.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/c/5cf98abc4779b.jpeg",
    "imgAlt": "SVR, Sensifine, Demaquillant Yeux [Micellar Eye Gel] (Kojący żel micelarny do demakijażu oczu)",
    "href": "https://wizaz.pl/kosmetyki/produkt,115566,svr-sensifine-demaquillant-yeux-micellar-eye-gel.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 79,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 500,
    "price": 66.7,
    "name": "SVR, Topialyse, Fluide Lait émollient (Mleczko do pielęgnacji ciała dla skóry suchej i atopowej)",
    "ratingValue": 3.0,
    "ratingCount": 10,
    "descriptionHTML": "Mleczko do pielęgnacji atopowej skóry twarzy i ciała u dzieci i dorosłych. Zmniejsza świąd, łagodzi i chroni podrażnioną skórę. Bogata w aktywne czynniki formuła preparatu nawilża i odnawia uszkodzony naskórek. Bez zapachu. Bez konserwantów. Formuła hypoalergiczna.",
    "ingredients": "Aqua, Behenyl Alcohol, Borago Officinalis Seed Oil, Cucurbita Pepo Seed Oil, Dimethicone, Dipotassium Glycyrrhizate, Ethylhexyl Stearate, Glycerin, Glycine, Sorbitol, Sucrose Palmitate, Tocopheryl Acetate",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e60f333d53e4.jpeg",
    "imgAlt": "SVR, Topialyse, Fluide Lait émollient (Mleczko do pielęgnacji ciała dla skóry suchej i atopowej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,11622,svr-topialyse-fluide-lait-emollient.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Serum do twarzy",
    "brand": "SVR",
    "volume": 30,
    "price": 170.0,
    "name": "SVR, Clairial Peel (Intensywna kuracja depigmentacyjna)",
    "ratingValue": 3.0,
    "ratingCount": 8,
    "descriptionHTML": "Wskazania: Przebarwienia (lekko brązowe plamy na skórze twarzy, dekoltu, dłoni) o podłożu hormonalnym - melazma, polekowym - antykoncepcja, posłoneczne. Działanie: Peeling przygotowujący skórę do aplikacji kremu Clairial C10. Rozjaśnia skórę złuszczając martwy naskórek (kwas glikolowy). Połączenie kwasu cytrynowego i witaminy C działa depigmentująco. Stosowanie: Co drugą noc lub wg wskazań lekarza. Nie zmywać. Wiek: Młodzież, dorośli.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/c/5cfacbc398929.jpeg",
    "imgAlt": "SVR, Clairial Peel (Intensywna kuracja depigmentacyjna)",
    "href": "https://wizaz.pl/kosmetyki/produkt,29390,svr-clairial-peel.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 150,
    "brand_id": 33
  },
  {
    "category": "Kremy do twarzy dla dzieci",
    "brand": "SVR",
    "volume": 50,
    "price": 53.99,
    "name": "SVR, Sun Secure, Creme SPF 50+ (Krem ochronny z filtrem)",
    "ratingValue": 2.7,
    "ratingCount": 7,
    "descriptionHTML": "SVR Sun Secure Crème - komfortowy krem z filtrem ochronnym SPF50+",
    "ingredients": "Aqua, Diethyloamino Hydroxybenzoyl Hexyl Benzoate, Diisopropyl Adipate, Ethylhexyl Methocycinnamate, Dimethicone Cetearyl Alcohol, Bis-Ethylhexyloxyphenol, Methoxyphenyl Triazine, C12-15 Alkyl Benzoate, Ceteareth-20, Methyl Methacrylate Crosspolymer, Glycerin, Ethylhexyl Triazone, Silica Polymethyl Methacrylate, Polyester-7, Niacinamide, Phenylbenzimidazole Sulfonic Acid, Aminomethyl Propanol, Arginine, Beta-Carotene, Caprylhydroxamic Acid, Cetearyl Dimethicone Crosspolymer, Daucus Carota Sativa Root Extract, Glycine Soja Oil, Hydrogenated Phosphatidylcholine, Lecithin, Lepidium Sativum Sprout Extract, Phenethyl Alcohol, Squalane, Tocopherol, Tocopheryl Acetate, 12-Hexanediol, Caprylyl Glycol, Citric Acid, Dissodium EDTA, Hydroxyethyl, Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Lysolecithin, Neopeptyl Glycol Diheptanoate, Pentylene Glycol, Polysorbate 60, Sodium Laureth Sulfate, Sorbitan Isostearate, Xanthan Gum, Phenoxyethanol, Parfum",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d791b4faf30f.jpeg",
    "imgAlt": "SVR, Sun Secure, Creme SPF 50+ (Krem ochronny z filtrem)",
    "href": "https://wizaz.pl/kosmetyki/produkt,314152,svr-sun-secure-creme-spf-50-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 54,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 50,
    "price": 160.0,
    "name": "SVR, Clairial C10 (Intensywna kuracja depigmentacyjna)",
    "ratingValue": 2.9,
    "ratingCount": 8,
    "descriptionHTML": "Clairial 10 to krem na noc zawierający skoncentrowaną witaminę C i kompleks redukujący przebarwienia Lumiwhite. Rozjaśnia plamy i zapobiega pojawianiu się nowych, blokując nadmierną syntezę barwnika skóry - melaniny.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee20395100e1.jpeg",
    "imgAlt": "SVR, Clairial C10 (Intensywna kuracja depigmentacyjna)",
    "href": "https://wizaz.pl/kosmetyki/produkt,21699,svr-clairial-c10-intensywna-kuracja-depigmentacyjna.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 100,
    "price": 56.0,
    "name": "SVR, SVR60 B Lait (dermatologiczny ekran słoneczny)",
    "ratingValue": 2.6,
    "ratingCount": 9,
    "descriptionHTML": "Bloker UV (SPF 60/ IPD 60/ PPD 25) o konsystencji mleczka. Zawiera mieszaninę filtrów mineralnych z chemicznymi (Tinosorb M). W przeciwieństwie do kremów 100B i 50B nie jest barwiony. Wodoodporny. Nie zawiera substancji zapachowych. Deklarowana ochrona UVA/UVB jest osiągana przy ilości filtra 2 mg/1 cm2 skóry.",
    "ingredients": "Alumina, Aqua, Behenyl Alcohol, Cetearyl Alcohol, Dimethicone, Ethoxydiglycol, Ethylhexyl Triazone, Glycerin, Methicone, Thermus Thermophillus Ferment, Titanium Dioxide, Tocopheryl Acetate, Zinc Oxide",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5fd3ae958c0.jpeg",
    "imgAlt": "SVR, SVR60 B Lait (dermatologiczny ekran słoneczny)",
    "href": "https://wizaz.pl/kosmetyki/produkt,10203,svr-svr60-b-lait-dermatologiczny-ekran-sloneczny.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 125,
    "price": 37.0,
    "name": "SVR, Lysanel Gel Moussant, Żel do mycia skóry tłustej",
    "ratingValue": 2.6,
    "ratingCount": 31,
    "descriptionHTML": "Żel przeznaczony do mycia skóry trądzikowej i łojotokowej. Dokładnie oczyszcza skórę nie naruszając jej naturalnego pH.",
    "ingredients": "Aqua, Disodium EDTA, Glycerin, Lactic Acid, Methylparaben, PEG-7 Glyceryl Cocoate, Salicylic Acid, Trideceth-2 Carboxamide MEA",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e56ddf82781d.png",
    "imgAlt": "SVR, Lysanel Gel Moussant, Żel do mycia skóry tłustej",
    "href": "https://wizaz.pl/kosmetyki/produkt,2907,svr-lysanel-gel-moussant-zel-do-mycia-skory-tlustej.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Dezodoranty i antyperspiranty",
    "brand": "SVR",
    "volume": 75,
    "price": 41.0,
    "name": "SVR, Spirial Roll´On (Dezodorant w kulce do skóry potliwej)",
    "ratingValue": 3.0,
    "ratingCount": 39,
    "descriptionHTML": "Antyperspiranty, dezodorant do ciała, szczególnie przeznaczony do wrażliwych okolic skóry. Zawiera trzy grupy aktywnych składników działających synergistycznie: sole glinu, antyperspiranty i cytrynian trójetylowy, zmniejszający wydzielanie przykrych zapachów. Dzięki nim Spirial Roll'On zmniejsza nadmierne pocenie się i zapobiega powstawaniu przykrego zapachu. Allantoina ma dodatkowo działanie łagodzące. Oryginalny skład zapewnia uczucie świeżości i złagodzenia oraz długotrwałą skuteczność. Nie zawiera alkoholu ani substancji zapachowych, jest zatem szczególnie polecany do skóry bardzo wrażliwej. Stosować codziennie rano na skórę umytą i suchą.",
    "ingredients": "Aluminum Chlorohydrate, Aqua, Cetearyl Alcohol, Dimethicone, Glycerin",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/629bbd41858e1.jpeg",
    "imgAlt": "SVR, Spirial Roll´On (Dezodorant w kulce do skóry potliwej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,5344,svr-spirial-rollon.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 24,
    "brand_id": 33
  },
  {
    "category": "Serum pod oczy",
    "brand": "SVR",
    "volume": 15,
    "price": 108.99,
    "name": "SVR, Ampoule Refresh Yeux (Koncentrat pod oczy)",
    "ratingValue": 3.0,
    "ratingCount": 1,
    "descriptionHTML": "Ampułka Refresh Yeux to innowacyjne serum do stosowania na dzień pielęgnujące nawet najbardziej wrażliwą skórę wokół oczu. Działa pobudzająco, wzmacniająco oraz wygładzająco. Unikatowe rozwiązanie zostało opracowane w sposób uwzględniający biologiczny rytm porannej odnowy skóry, tak aby okolice oczu były pełne blasku i mogły skutecznie stawić czoła całodziennym wyzwaniom: obronie przed niszczącym działaniem wolnych rodników i smogiem.",
    "ingredients": "AQUA/WATER/EAU, GLYCERIN, PROPYLENE GLYCOL, CAFFEINE, ISONONYL ISONONANOATE, PROPANEDIOL, PENTYLENE GLYCOL, 1,2-HEXANEDIOL, SODIUM POLYACRYLATE STARCH, CAPRYLYL GLYCOL, ACRYLATES/C10-30 ALKYL ACRYLATE CROSSPOLYMER, FUCUS VESICULOSUS EXTRACT, CITRIC ACID, SODIUM HYALURONATE, HEXYLENE GLYCOL, XANTHAN GUM, DIPEPTIDE DIAMINOBUTYROYL BENZYLAMIDE DIACETATE",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/600d9a691cdfa.jpeg",
    "imgAlt": "SVR, Ampoule Refresh Yeux (Koncentrat pod oczy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,351722,svr-ampoule-refresh-yeux.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 372,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 40,
    "price": 38.0,
    "name": "SVR, Topialyse, Krem do skóry wrażliwej",
    "ratingValue": 2.7,
    "ratingCount": 6,
    "descriptionHTML": "Wskazania: Skóra wrażliwa o skłonnościach alergicznych. Atopowe zapalenie skóry u dzieci i niemowląt. ",
    "ingredients": "Aqua, Cera Alba, Glycerin, Isocetyl Stearate, Lactic Acid, Magnesium Sulfate, Methylparaben, Ozokerite, Paraffinum Liquidum, Parfum, Sorbitan Isostearate, Tocopheryl Acetate",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/301/004/4301/4301.jpg",
    "imgAlt": "SVR, Topialyse, Krem do skóry wrażliwej",
    "href": "https://wizaz.pl/kosmetyki/produkt,4301,svr-topialyse-krem-do-skory-wrazliwej.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Serum do twarzy",
    "brand": "SVR",
    "volume": 30,
    "price": 89.99,
    "name": "SVR, Ampoule Protect SPF 30 (Serum ochronne w ampułce SPF 30)",
    "ratingValue": 3.0,
    "ratingCount": 2,
    "descriptionHTML": "Ampułka posiada filtr SPF30, dzięki której Twoja skóra będzie chroniona przed promieniowaniem słonecznym oraz negatywnym wpływem zanieczyszczonego powietrza. Kosmetyk zawiera kombinację fotostabilnych filtrów oraz kompleks aminokwasów, które zapobiegają powstawaniu oznak starzenia się skóry, a także korygują już istniejące zmarszczki i przebarwienia. Produkt niweluje przebarwienia, zmniejszając intensywność pigmentacji skóry poprzez hamowanie melagoenezy.",
    "ingredients": "Dicaprylyl Carbonate, Coco-Caprylate/Caprate, C15-19 Alkane, Dicaprylyl Ether, Diethylamino Hydroxybenzoyl Hexyl Benzoate (UV), Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine (UV), Diisopropyl Adipate, Ethylhexyl Triazone, Caprylic/Capric Triglyceride, Diethylhexyl Butamido Triazone, Glycine Soja (Soybean) Oil (olej sojowy), Laminaria Ochroleuca Extract (ekstrakt z alg), Lepidium Sativum Sprout Extract (ekstrakt z rzeżuchy), Schisandra Chinensis Fruit Extract (ekstrakt z cytryniowca chińskiego), Tocopherol (witamina E), Parfum (Fragrance)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5f213b752a7ec.jpeg",
    "imgAlt": "SVR, Ampoule Protect SPF 30 (Serum ochronne w ampułce SPF 30)",
    "href": "https://wizaz.pl/kosmetyki/produkt,338063,svr-ampoule-protect-spf-30.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 150,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do twarzy",
    "brand": "SVR",
    "volume": 50,
    "price": 60.99,
    "name": "SVR, Sebiaclear, Creme SPF 50 (Krem ochronny SPF 50 (stara wersja))",
    "ratingValue": 3.2,
    "ratingCount": 46,
    "descriptionHTML": "Wielozadaniowy krem ochronny dla skóry tłustej, mieszanej i trądzikowej, zapewniający bardzo wysoką ochronę przeciwsłoneczną. Zawiera dwa bardzo silne dermatologiczne składniki aktywne redukujące niedoskonałości skóry: Gluconolakton, krtóry ma działanie przeciwzapalne i wyjątkowe właściwości złuszczające. Jego skuteczność porównywalna jest do działania kwasów AHA, tylko o wiele większej tolerancji, a jego delikatne działanie keratolityczne poprawia teksturę skóry pozostawiając ją gładką i wyrównaną oraz Niacynamid o działaniu antybakteryjnym oraz regulującym wydzielanie sebum. Nawilża skórę i zapewnia jej matowy wygląd przez cały dzień. Zapobiega powstawaniu przebarwień. Działając synergicznie razem z kremem Sebiaclear Active i żelem do mycia zapobiega nawrotom trądziku po okresie letnim. Delikatna, nietłusta emulsja łatwo się rozprowadza i szybko wchłania. Produkt przebadany dermatologicznie na skórze z tendencją do trądziku. Nie zawiera parabenów, substancji zapachowych, AHA. Hipoalergiczny, niekomodogenny.",
    "ingredients": "AQUA (PURIFIED WATER), HOMOSALATE, IETHYLAMINO HYDROXYBENZOYL HEXYL BENZOATE, ETHYLHEXYL METHOXYCINNAMATE, SILICA, ETHYLHEXYL STEARATE, NIACINAMIDE, GLYCERIN, DICAPRYLYL CARBONATE, BEHENETH-25, BIS-ETHYLHEXYLOXYPHENOL METHOXYPHENYL TRIAZINE, CORN STARCH MODIFIED, CYCLOPENTASILOXANE, DIBUTYL ADIPATE, GLYCERYL STEARATE, PEG-100 STEARATE, ETHYLHEXYL TRIAZONE, GLUCONOLACTONE, SALICYLIC ACID, SACCHARIDE ISOMERATE, SARCOSINE, TOCOPHEROL, TOCOPHERYL ACETATE, 1,2-HEXANEDIOL, AMMONIUM ACRYLOYLDIMETHYLTAURATE/VP COPOLYMER, BUTYLENE GLYCOL, CITRIC ACID, PENTYLENE GLYCOL, SODIUM CITRATE, SODIUM HYDROXIDE, XANTHAN GUM, PARFUM (FRAGRANCE)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/279/306/306279/761429.jpeg",
    "imgAlt": "SVR, Sebiaclear, Creme SPF 50 (Krem ochronny SPF 50 (stara wersja))",
    "href": "https://wizaz.pl/kosmetyki/produkt,306279,svr-sebiaclear-creme-spf-50.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 62,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 40,
    "price": 69.99,
    "name": "SVR, Sensifine Hydra-Creme (Krem do twarzy)",
    "ratingValue": 3.0,
    "ratingCount": 2,
    "descriptionHTML": "SVR Sensifine Hydra-Crème - kojący krem nawilżający do twarzy",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/610fa3937ca31.png",
    "imgAlt": "SVR, Sensifine Hydra-Creme (Krem do twarzy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,368831,svr-sensifine-hydra-creme.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do twarzy",
    "brand": "SVR",
    "volume": 30,
    "price": 50.0,
    "name": "SVR, Sun Secure, Gel Ultra Mat Multi-Resistant SPF 50+ (Wodoodporny szybko wchłaniający się żel-krem)",
    "ratingValue": 3.0,
    "ratingCount": 5,
    "descriptionHTML": "SVR Sun Secure Extreme SPF50 - wodoodporny, szybko wchłaniający się żel-krem ultra-mat. Nie pozostawia na skórze lepkiej i tłustej warstwy. System `Integral Secure Technology`  skutecznie chroni skórę przed wszystkimi rodzajami promieniowania słonecznego - UVA, UVB, światłem widzialnym i podczerwonym. Skomponowany dla maksymalnej tolerancji, wolny od substancji alergizujących i właściwości fotouczulających, nie zawiera parabenów, alkoholu ani  octocrylenu.",
    "ingredients": "Isododecane, Diethylamino Hydroxybenzoyl, Hexyl Benzoate, Homosalate, Dimethicone/Bis-Isobutyl PPG-20 Crosspolymer, Ethylhexyl Methoxycinnamate, Ethylhexyl Salicylate,  Dicaprylyl Carbonate, Ethylhexyl Triazone, Bis-Ethylhexyloxyphenol, Methoxyphenyl Triazine, Beta-Carotene, Caprylhydroxamic Acid, Daucus Carota Sativa Root Extract, Glycine Soja Oil, Hydrogenated Phosphatidylcholine, Lecithin, Lepidium Sativum Sprout Extract, Phenethyl Alcohol, Tocopherol, Tocopheryl Acetate,  Aqua, Caprylic/Capric Triglyceride, Caprylyl Glycol, Disodium EDTA, Lysolecithin, Silica Dimethyl Silylate, Parfum",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/629bbd6ce8743.jpeg",
    "imgAlt": "SVR, Sun Secure, Gel Ultra Mat Multi-Resistant SPF 50+ (Wodoodporny szybko wchłaniający się żel-krem)",
    "href": "https://wizaz.pl/kosmetyki/produkt,264401,svr-sun-secure-gel-ultra-mat-multi-resistant-spf-50-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 62,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do twarzy",
    "brand": "SVR",
    "volume": 50,
    "price": 53.0,
    "name": "SVR, Sensifine AR Creme SPF50+ (Kojący krem z bardzo wysoką ochroną przeciwsłoneczną dla skóry naczynkowej (stara wersja))",
    "ratingValue": 3.0,
    "ratingCount": 3,
    "descriptionHTML": "Krem Sensifine AR Creme SPF50+ łączy w sobie bardzo wysoką ochronę przeciwsłoneczną z intensywnym działaniem kojącym i redukującym zaczerwienienia.  Przeznaczony do skóry naczyniowej, skłonnej do trądziku różowatego i zaczerwienień. ",
    "ingredients": "AQUA (PURIFIED WATER), DIETHYLAMINO HYDROXYBENZOYL HEXYL BENZOATE, DIISOPROPYL ADIPATE, ETHYLHEXYL METHOXYCINNAMATE, CETEARYL ALCOHOL, BISETHYLHEXYLOXYPHENOL METHOXYPHENYL TRIAZINE, C12-15 ALKYL BENZOATE, CETEARETH-20, METHYL METHACRYLATE CROSSPOLYMER, GLYCERIN, ETHYLHEXYL TRIAZONE, SILICA, POLYMETHYL METHACRYLATE, DIMETHICONE, POLYESTER-7, HYDROXYETHYL ACRYLATE/SODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER, PHENYLBENZIMIDAZOLE SULFONIC ACID, AMINOMETHYL PROPANOL, ARGININE, CAFFEYL GLUCOSIDE, CETEARYL DIMETHICONE CROSSPOLYMER, DIPOTASSIUM GLYCYRRHIZATE, GALLYL GLUCOSIDE, ROSMARINYL GLUCOSIDE, SQUALANE, TOCOPHERYL ACETATE, 1,2-HEXANEDIOL, CAPRYLYL GLYCOL, CITRIC ACID, NEOPENTYL GLYCOL DIHEPTANOATE, PENTYLENE GLYCOL, POLYSORBATE 60, SODIUM LAURETH SULFATE, SORBITAN ISOSTEARATE, XANTHAN GUM",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/629bbf5ae4a28.png",
    "imgAlt": "SVR, Sensifine AR Creme SPF50+ (Kojący krem z bardzo wysoką ochroną przeciwsłoneczną dla skóry naczynkowej (stara wersja))",
    "href": "https://wizaz.pl/kosmetyki/produkt,330927,svr-sensifine-ar-creme-spf50-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 62,
    "brand_id": 33
  },
  {
    "category": "Odżywki do paznokci",
    "brand": "SVR",
    "volume": 10,
    "price": 72.0,
    "name": "SVR, Xerial 40 (Żel do pielęgnacji paznokci)",
    "ratingValue": 3.0,
    "ratingCount": 3,
    "descriptionHTML": "Xerial 40 wygładza płytkę paznokcia i chroni przed wpływem drażniących czynników zewnętrznych oraz ogranicza namnażanie flory grzybiczej. Tubka z pędzelkiem umożliwia łatwe i precyzyjne zastosowanie preparatu. Produkt testowany dermatologicznie.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/967/037/37967/632076.jpeg",
    "imgAlt": "SVR, Xerial 40 (Żel do pielęgnacji paznokci)",
    "href": "https://wizaz.pl/kosmetyki/produkt,37967,svr-xerial-40.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 84,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 200,
    "price": 42.0,
    "name": "SVR, Spirial, Gel Moussant Deodorant (Żel do mycia)",
    "ratingValue": 3.0,
    "ratingCount": 2,
    "descriptionHTML": "Żel do mycia do skóry z problemem nadmiernej potliwości, skóry wrażliwej, wspomagająco w terapii przeciwgrzybiczej i antybakteryjnej. Dokładnie oczyszcza skórę, zapobiega powstawaniu przykrego zapachu, przygotowuje skórę do aplikacji dezodorantu i kremu, ogranicza rozwój bakterii odpowiedzialnych za brzydki zapach.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e8356b4a4255.jpeg",
    "imgAlt": "SVR, Spirial, Gel Moussant Deodorant (Żel do mycia)",
    "href": "https://wizaz.pl/kosmetyki/produkt,34818,svr-spirial-gel-moussant-deodorant.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 40,
    "price": 48.0,
    "name": "SVR, Sensifine Creme (Kojący krem do skóry nadwrażliwej i polialergicznej)",
    "ratingValue": 2.7,
    "ratingCount": 3,
    "descriptionHTML": "Dla skóry normalnej i suchej",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d79385f60d17.jpeg",
    "imgAlt": "SVR, Sensifine Creme (Kojący krem do skóry nadwrażliwej i polialergicznej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,115556,svr-sensifine-creme.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 10,
    "price": 60.0,
    "name": "SVR, SVR 50 Compact (Podkład w kompakcie z SPF 50)",
    "ratingValue": 3.0,
    "ratingCount": 20,
    "descriptionHTML": "SVR 50 Compact to produkt spełniający dwie funkcje: bardzo wysoka ochrona przeciwsłoneczna i make-up w formie eleganckiego kompaktu. Każda kobieta sięgająca po wysoką ochronę przeciwsłoneczną  nie musi martwić się o jakość swojego makijażu. SPF 50, chroni przed UVB i UVA, IR, matuje, ujednolica koloryt skóry, doskonale kryje niedoskonałości skóry. Dodatkowe działanie antyoksydacyjne. SVR 50 Compact daje efekt nietłustego, pudrowego make-up, stapiającego się ze skórą. Pokrywa wszelkie niedoskonałości skóry takie jak naczynka, przebarwienia,  bielactwo, ujednolicając koloryt skóry. Ważne jest, że nie daje efektu maski i nie powoduje powstawania zaskórników. Receptura oparta  na czystych filtrach mineralnych (bez filtrów chemicznych), bez środków zapachowych, odporna na pot i wodę,  doskonale sprawdza się przy wrażliwej skórze. Do nakładania służy delikatna gąbeczka, co ułatwia dokładną aplikację produktu.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e56de856f6fa.jpeg",
    "imgAlt": "SVR, SVR 50 Compact (Podkład w kompakcie z SPF 50)",
    "href": "https://wizaz.pl/kosmetyki/produkt,19854,svr-svr-50-compact.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 50,
    "price": 40.0,
    "name": "SVR, Emulsion a L'Allantoine (Emulsja - krem natłuszczająco - łagodzący z alantoiną)",
    "ratingValue": 2.3,
    "ratingCount": 3,
    "descriptionHTML": "Emulsja SVR przeznaczona jest dla cery suchej i odwodnionej, dla dorosłych, dzieci i niemowląt. Intensywnie regeneruje i nawilża skórę, przyśpiesza proces gojenia, chroni przed niekorzystnymi czynnikami atmosferycznymi (mróz, wiatr). Polecana na następujące problemy: Podrażnienie i wysuszenie skóry spowodowane czynnikami atmosferycznymi, rybia łuska, łuszczyca, alergiczne zapalenie skóry / egzema. Skóra twarzy i całego ciała. Stosować na skórę odmrożoną, poparzoną , wysuszoną lub ochronnie.",
    "ingredients": "Aqua, Cera Alba, Glycerin, Hydrogenated Castor Oil, Hydrogenated Microcrystalline Wax, Hydrogenated Polyisobutene, Magnesium Sulfate, Methylparaben, Paraffinum Liquidum, Petrolatum, Polycyclopentadiene, Potassium Sorbate, Sorbitan Oleate, Stearic Acid",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5d0938c9ed9.jpeg",
    "imgAlt": "SVR, Emulsion a L'Allantoine (Emulsja - krem natłuszczająco - łagodzący z alantoiną)",
    "href": "https://wizaz.pl/kosmetyki/produkt,7349,svr-emulsion-a-lallantoine.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 200,
    "price": 33.0,
    "name": "SVR, Provegol, Lait Nettoyant Demaquillant (Mleczko do oczyszczania skóry)",
    "ratingValue": 3.0,
    "ratingCount": 1,
    "descriptionHTML": "Dokładnie i delikatnie usuwa makijaż, również z oczu, ust i wszelkie zanieczyszczenia, zachowuje  płaszcz hydrolipidowy skóry. Łagodzi podrażnienia. Polecane do skóry suchej i wrażliwej. Zawiera 1% wyciągu z nagietka lekarskiego, pH fizjologiczne i delikatny zapach.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee205c861a6c.jpeg",
    "imgAlt": "SVR, Provegol, Lait Nettoyant Demaquillant (Mleczko do oczyszczania skóry)",
    "href": "https://wizaz.pl/kosmetyki/produkt,28905,svr-provegol-lait-nettoyant-demaquillant.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Mydła dla mężczyzn",
    "brand": "SVR",
    "volume": 100,
    "price": 29.0,
    "name": "SVR, Spirial, Pain (Kostka do mycia)",
    "ratingValue": 3.0,
    "ratingCount": 1,
    "descriptionHTML": "Wskazania: skóra z problemem nadmiernej potliwości, skóra wrażliwa, wspomagająco w terapii przeciwgrzybiczej i antybakteryjnej.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/817/034/34817/750149.jpeg",
    "imgAlt": "SVR, Spirial, Pain (Kostka do mycia)",
    "href": "https://wizaz.pl/kosmetyki/produkt,34817,svr-spirial-pain.html",
    "unit": "g",
    "currency": "pln",
    "category_id": 77,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 30,
    "price": 57.0,
    "name": "SVR, Chronolys, Creme Bonne Mine SPF 15 (Krem rozświetlający na pierwsze zmarszczki)",
    "ratingValue": 2.6,
    "ratingCount": 5,
    "descriptionHTML": "Działanie: wygładza pierwsze zmarszczki, odpręża skórę. Zawarte w nim drobiny rozświetlające nadają skórze wyjątkowy blask. Skóra chroniona jest przed działaniem wolnych rodników oraz promieniowaniem UVA / UVB (SPF 15).",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee2110313500.jpeg",
    "imgAlt": "SVR, Chronolys, Creme Bonne Mine SPF 15 (Krem rozświetlający na pierwsze zmarszczki)",
    "href": "https://wizaz.pl/kosmetyki/produkt,40600,svr-chronolys-creme-bonne-mine-spf-15.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 30,
    "price": 100.0,
    "name": "SVR, Lysalpha, Cicapeel (Peeling dla cery trądzikowej)",
    "ratingValue": 2.8,
    "ratingCount": 12,
    "descriptionHTML": "Usuwanie świeżych  śladów blizn potrądzikowych i zapobieganie powstawaniu nowych zmian.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee212929e97b.jpeg",
    "imgAlt": "SVR, Lysalpha, Cicapeel (Peeling dla cery trądzikowej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,32964,svr-lysalpha-cicapeel.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 30,
    "price": 95.0,
    "name": "SVR, Clairial Depigmentant Intense (Intensywna kuracja depigmentująca)",
    "ratingValue": 2.8,
    "ratingCount": 15,
    "descriptionHTML": "Clairial to nowoczesna kuracja normalizująca pigmentację i zapobiegająca powstawaniu nowych przebarwień. Aby skutecznie walczyć z przebarwieniami zastosowano innowacyjny kompleks opatentowany przez Laboratorium SVR - LUMIWHITE. ",
    "ingredients": "Aqua, Behenyl Alcohol, Cetearyl Alcohol, Diacetyl Boldine, Dimethicone, Glycerin, Kojic Dipalmitate, Laureth-7, Methylparaben, Polyacrylamide, Salicylic Acid, Sorbitol",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee1ff99b7356.png",
    "imgAlt": "SVR, Clairial Depigmentant Intense (Intensywna kuracja depigmentująca)",
    "href": "https://wizaz.pl/kosmetyki/produkt,8867,svr-clairial-depigmentant-intense.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Dezodoranty i antyperspiranty",
    "brand": "SVR",
    "volume": 100,
    "price": 45.0,
    "name": "SVR, Spirial Spray (Antyperspirant w sprayu)",
    "ratingValue": 3.0,
    "ratingCount": 3,
    "descriptionHTML": "Dezodorant do skóry z problemem nadmiernej potliwości, skóry wrażliwej. Zmniejsza wydzielanie potu, niweluje długotrwale przykry zapach",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d17b96dd1b9f.jpeg",
    "imgAlt": "SVR, Spirial Spray (Antyperspirant w sprayu)",
    "href": "https://wizaz.pl/kosmetyki/produkt,34819,svr-spirial-spray.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 24,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 30,
    "price": 85.0,
    "name": "SVR, Hydracid, Alfa + Creme (Krem przeciwzmarszczkowy 35+)",
    "ratingValue": 2.5,
    "ratingCount": 2,
    "descriptionHTML": "Krem na noc. Profilaktyka przeciwzmarszczkowa i korekcja zmarszczek dla kobiet po 35 roku życia, fizjologiczne starzenie się skóry. Koncepcja preparatów z gamy Hydracid uwzględnia potrzeby pielęgnacyjne kobiet w każdym wieku: od prewencji zmarszczek (ok. 25 rok życia ) aż do aktywnej walki z procesami starzenia skóry w tym starzenia okresu menopauzy. Innowacją popartą patentem jest zastosowanie Trisevolu, wyciągu z soi, winorośli, ogórecznika lekarskiego bogatego w polfenole (działanie antywolnorodnikowe), fitoestrogeny (działanie naśladujące żeńskie hormony) kwas gamma-linolenowy (zwalczanie suchości skóry).",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee207955ffe2.jpeg",
    "imgAlt": "SVR, Hydracid, Alfa + Creme (Krem przeciwzmarszczkowy 35+)",
    "href": "https://wizaz.pl/kosmetyki/produkt,29009,svr-hydracid-alfa-creme.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Serum do twarzy",
    "brand": "SVR",
    "volume": 30,
    "price": 139.9,
    "name": "SVR, Sebiaclear Ampule AZ Flash (Ampułka do twarzy)",
    "ratingValue": 4.3,
    "ratingCount": 3,
    "descriptionHTML": "SEBIACLEAR Ampoule AZ Flash to nowe, skoncentrowane serum, które działa na wszystkie przyczyny trądziku i koryguje niedoskonałości w rekordowym czasie. Receptura o wysokiej tolerancji zawiera 81% składników pochodzenia naturalnego oraz uznane dermatologiczne składniki aktywne o szerokim działaniu:",
    "ingredients": "AQUA/WATER/EAU, AZELAIC ACID, GLYCERIN, ISOPROPYL ALCOHOL, ISOPENTYLDIOL, NIACINAMIDE, ZINC GLUCONATE, DICAPRYLYL ETHER, SALICYLIC ACID, PARFUM (FRAGRANCE), PENTYLENE GLYCOL, SODIUM HYDROXIDE, MICROCRYSTALLINE CELLULOSE, 1,2-HEXANEDIOL, CAPRYLYL GLYCOL, SPHINGOMONAS FERMENT EXTRACT, CELLULOSE GUM, TOCOPHEROL",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/6380afea73b1f.jpeg",
    "imgAlt": "SVR, Sebiaclear Ampule AZ Flash (Ampułka do twarzy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,397462,svr-sebiaclear-ampule-az-flash.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 150,
    "brand_id": 33
  },
  {
    "category": "Tusze do rzęs",
    "brand": "SVR",
    "volume": 9,
    "price": 69.99,
    "name": "SVR, Palpebral Mascara Protect (Tusz do rzęs)",
    "ratingValue": 4.0,
    "ratingCount": 1,
    "descriptionHTML": "Palpebral Mascara Protect to czarny tusz do rzęs przeznaczony do codziennego stosowania przez osoby o oczach bardzo wrażliwych, skłonnych do alergii. Dokładnie otula rzęsy ochronną warstwą, która stanowi barierę  zabezpieczająca przed zewnętrznymi czynnikami drażniącymi (zimno, klimatyzacja, kurz, itp.). Rzęsy są wzmocnione i podkreślone do 8 godzin(1).Tusz łatwo usunąć ciepłą wodą lub delikatnym preparatem do demakijażu bez konieczności pocierania.",
    "ingredients": "AQUA/WATER/EAU, CERA CARNAUBA/COPERNICIA CERIFERA (CARNAUBA) WAX/CIRE DE CARNAUBA, CI 77499 (IRON OXIDES), HYDROGENATED OLIVE OIL STEARYL ESTERS, STEARIC ACID, PENTYLENE GLYCOL, CETEARYL ALCOHOL, PULLULAN, OLEIC/LINOLEIC/LINOLENIC POLYGLYCERIDES, SIMMONDSIA CHINENSIS (JOJOBA) SEED OIL, GLYCERYL CAPRYLATE, XANTHAN GUM, GLYCERYL UNDECYLENATE, SODIUM HYDROXIDE, GALACTOARABINAN, CHARCOAL POWDER, ETHYLHEXYL PALMITATE, TRIHYDROXYSTEARIN, SODIUM HYALURONATE",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60a53d33a2546.jpeg",
    "imgAlt": "SVR, Palpebral Mascara Protect (Tusz do rzęs)",
    "href": "https://wizaz.pl/kosmetyki/produkt,362573,svr-palpebral-mascara-protect.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 177,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 40,
    "price": 48.0,
    "name": "SVR, Xerialine Creme Visage (Krem do twarzy)",
    "ratingValue": 3.9,
    "ratingCount": 21,
    "descriptionHTML": "Krem nawilżający do codziennej pielęgnacji suchej skory twarzy dzieci i dorosłych. Xerialine zawiera kompleks nawilżający (mocznik, kwas mlekowy, glicerol), którego działanie wzmocnione jest technologia ciekłych kryształów. Dzięki temu Xerialine na długo nawilża wysuszoną skórę.",
    "ingredients": "Aqua (Purified Water), Butyrospermum Parkii (Shea Butter), Hexyldecyl Stearate, Cyclomethicone, Myristyl Alcohol, Urea, Biosaccharide Gum-1, Sorbitol, Glycerin, Sodium PCA, Myristyl Glucoside, Arachidyl Alcohol, Dimethicone, Allantoin, Lactid Acid, Arachidyl Glucoside, Behenyl Alcohol, C13-14 Isoparaffin, Laureth-7, Polyacrylamide, Methylparaben, Propylparaben, Parfum (Fragrance), Buthylphenyl Methylpropional, Limonene",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e667e63f3341.jpeg",
    "imgAlt": "SVR, Xerialine Creme Visage (Krem do twarzy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,16953,svr-xerialine-creme-visage-krem-do-twarzy.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 10,
    "price": 85.0,
    "name": "SVR, Hydracid SP",
    "ratingValue": 3.8,
    "ratingCount": 5,
    "descriptionHTML": "Jest to skoncentrowany peeling przeciwstarzeniowy, zawierający 25% kwasów:",
    "ingredients": "Aqua, Borago Officinalis Seed Oil, Ethoxydiglycol, Glycerin, Glycine Soja Extract, Glycolic Acid, Lupinus Albus Seed Extract, Parfum, Salicylic Acid, Sodium Lactate, Thymus Serpillum Extract, Wine Extract, Xanthan Gum",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee20126b848b.jpeg",
    "imgAlt": "SVR, Hydracid SP",
    "href": "https://wizaz.pl/kosmetyki/produkt,15099,svr-hydracid-sp.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 30,
    "price": 72.0,
    "name": "SVR, Hydracid Alfa",
    "ratingValue": 3.5,
    "ratingCount": 8,
    "descriptionHTML": "Przeznaczony dla każdego typu cery, od 35 roku życia. Jest to przeciwzmarszczkowy krem regenerujący tkanki skóry i redukujący zmarszczki. Hamuje naturalne powstawanie zmarszczek, odsłania jasną, młodą skórę, odnawia. Zwalcza wolne rodniki, stymuluje produkcję kolagenu.",
    "ingredients": "Aqua, Bisabolol, Borago Officinalis Seed Oil, Dimethicone, Glycerin, Glycolic Acid, Helianthus Annuus Seed Oil, Magnesium Sulfate, Methylparaben, Polyglyceryl-4 Isostearate, Salicylic Acid, Sodium Lactate, Sorbitol, Tocopheryl Acetate, Wine Extract",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/140/006/6140/6140.jpg",
    "imgAlt": "SVR, Hydracid Alfa",
    "href": "https://wizaz.pl/kosmetyki/produkt,6140,svr-hydracid-alfa.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Dezodoranty i antyperspiranty",
    "brand": "SVR",
    "volume": 100,
    "price": 37.83,
    "name": "SVR, Spiral Spray (Intensywny antyperspirant w sprayu)",
    "ratingValue": 3.7,
    "ratingCount": 3,
    "descriptionHTML": "Intensywny antyperspirant w sprayu 48 h, każdy rodzaj skóry również skóra wrażliwa . Bezzapachowy , bez alkoholu , bez parabenów.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/c/5cf82faa96d02.jpeg",
    "imgAlt": "SVR, Spiral Spray (Intensywny antyperspirant w sprayu)",
    "href": "https://wizaz.pl/kosmetyki/produkt,217721,svr-spiral-spray.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 24,
    "brand_id": 33
  },
  {
    "category": "Kremy pod oczy",
    "brand": "SVR",
    "volume": 15,
    "price": 45.0,
    "name": "SVR, Topialyse, Palpebral (Kojący krem do podrażnionej skóry powiek)",
    "ratingValue": 3.8,
    "ratingCount": 12,
    "descriptionHTML": "S VR Topialyse Palpébral - kojący krem do podrażnionej skóry powiek. Kojący krem zapewniający pielęgnację skóry powiek ze zmianami atopowymi, suchością, podrażnieniami po stosowaniu kosmetyków, uczuleniami różnego pochodzenia (pyłki roślin). Łagodzi podrażnienia i zapobiega ich powstawaniu, chroni przed czynnikami zewnętrznymi. Odbudowuje lipidową barierę ochronną skóry i zapewnia uczucie komfortu. Produkt przebadany dermatologicznie.",
    "ingredients": "Aqua, Cyclopentasiloxane, Hydrogenated Polydecene, Pentylene Glycol, Glycerin, Centaurea Cyanus, Ammonium Acrylate Copolymer, Xylitylglucoside, Behenyl Alcohol, Butyrospermum Parkii, Caprylic/Capric Triglyceride, Anhydroxylitol, Sodium Dextran Sulfate, Xylitol, Dipotassium Glycyrrhizate, Arctium Majus, Sodium Hyaluronate, Borago Officinalis, Camelina Sativa, Polyisoprene, Polyisobutene, Polysorbate-20, Sorbitan Isostearate, Maltodextrin, Sucrose Palmitate, Glyceryl Linoleate, Silica, Tromethamine, Potassium Sorbate, Chlorphenesin",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d36cc4432aff.jpeg",
    "imgAlt": "SVR, Topialyse, Palpebral (Kojący krem do podrażnionej skóry powiek)",
    "href": "https://wizaz.pl/kosmetyki/produkt,81111,svr-topialyse-palpebral.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 370,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do twarzy",
    "brand": "SVR",
    "volume": 50,
    "price": 70.0,
    "name": "SVR, Ecran Mineral Teinte SPF 50 - wysoka ochrona (Krem tonujący z filtrami mineralnymi SPF 50 dla skóry normalnej i mieszanej)",
    "ratingValue": 3.7,
    "ratingCount": 13,
    "descriptionHTML": "Wyłącznie filtry mineralne, bez filtrów chemicznych. Bardzo wysoka ochrona przeciwsłoneczna przed UVB, UVA, IR, efekt kryjący. Zawiera też biflawonoid chroniący skórę przed działaniem wolnych rodników i uszkodzeniami wynikającymi ze stanu zapalnego wywołanego ekspozycją na promieniowanie UV.",
    "ingredients": "Alcohol, Aluminum Hydroxide, Aqua, Chlorphenesin, CI 77492, Dimethiconol, Glycerin, Magnesium Sulfate, Methicone, Methylisothiazolinone, Polyglyceryl-4 Isostearate, Quaternium-90 Bentonite, Sorbitol, Titanium Dioxide, Tocopheryl Acetate, Zinc Oxide",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/276/060/60276/288366.jpeg",
    "imgAlt": "SVR, Ecran Mineral Teinte SPF 50 - wysoka ochrona (Krem tonujący z filtrami mineralnymi SPF 50 dla skóry normalnej i mieszanej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,60276,svr-ecran-mineral-teinte-spf-50-wysoka-ochrona.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 62,
    "brand_id": 33
  },
  {
    "category": "Balsamy do ciała",
    "brand": "SVR",
    "volume": 100,
    "price": 55.0,
    "name": "SVR, Cicavit+ Crème, Soothing Cream Fast-Repair Anti-Mark (Krem kojący i przyspieszający gojenie)",
    "ratingValue": 4.0,
    "ratingCount": 1,
    "descriptionHTML": "SVR Cicavit+ Crème to krem przyśpieszający gojenie, przeciwdziałający bliznom.  ",
    "ingredients": "Aqua (Purified Water), Hydrogenated Polyisobutene, Butyrospermum Parkii (Shea) Butter, Glycerin, Dimethiconol Behenate, Orbignya Oleifera Seed Oil, Propanediol, Ethylhexyl Stearate, Dimethicone, PEG-30 Dipolyhydroxystearate, Alpha-Glucan Oligosaccharide, Caffeyl Glucoside, Disodium Acetyl Glucosamine Phosphate, Glucose, Rhamnose, Tocopherol, 1,2-Hexanediol, Caprylyl Glycol, Citric Acid, Glucuronic Acid, Magnesium Sulfate, Pentylene Glycol, Sodium Hydroxide, Xanthan Gum, P-Anisic Acid",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/001/232/232001/563561.jpeg",
    "imgAlt": "SVR, Cicavit+ Crème, Soothing Cream Fast-Repair Anti-Mark (Krem kojący i przyspieszający gojenie)",
    "href": "https://wizaz.pl/kosmetyki/produkt,232001,svr-cicavit-creme-soothing-cream-fast-repair-anti-mark.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 4,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 30,
    "price": 180.0,
    "name": "SVR, Soins Experts Anti-Age, Hydracid C20 (Krem do twarzy przeciw zmarszczkom)",
    "ratingValue": 4.1,
    "ratingCount": 26,
    "descriptionHTML": "Pielęgnacja przeciwzmarszczkowa. Krem wskazany w celu zapobiegania powstawaniu zmarszczek, regeneracji skóry zniszczonej słońcem lub solarium, szarej, \"zmęczonej\".",
    "ingredients": "Aqua (Purified Water), Ascorbyl Tetraisopalmitate, Cyclopentasiloxane, Glycerin, Methyl Methacrylate Crosspolymer, Myristyl Alcohol, Glyceryl Stearate, peg-100 stearate*, Xylitylglucoside, Dimethicone, Myristyl Glucoside, Anhydroxylitol, Butyrospermum Parkii (Shea) Butter, Diethylhexyl Syringylidenemalonate, Sodium Hyaluronate, Xylitol, 1,2-Hexanediol, Caprylic/Capric Triglyceride, Caprylyl Glycol, Cellulose Gum, Citric Acid, Microcrystalline Cellulose, Paraffinum Liquidum (Mineral Oil), Pentylene Glycol, Silica, Sodium Citrate, Parfum (Fragrance), CI 15985",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/559/023/23559/755685.jpeg",
    "imgAlt": "SVR, Soins Experts Anti-Age, Hydracid C20 (Krem do twarzy przeciw zmarszczkom)",
    "href": "https://wizaz.pl/kosmetyki/produkt,23559,svr-soins-experts-anti-age-hydracid-c20.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 30,
    "price": 65.0,
    "name": "SVR, Hydracid C",
    "ratingValue": 3.9,
    "ratingCount": 26,
    "descriptionHTML": "Od września w aptekach będzie można kupić nowe kosmetyki Laboratoires SVR - Hydracid. Wszystkie kosmetyki wchodzące w skład linii oparte są na opatentowanej kompozycji trzech aktywnych ekstraktów roślinnych Tri-Sevol. Ekstrakty te mają właściwości regenerujące. Zwalczają wolne rodniki, opóźniają i korygują efekty starzenia. ",
    "ingredients": "Bisabolol, Dimethicone, Ethoxydiglycol, Glycerin, Glyceryl Stearate, Laureth-7, Methylparaben, Polyacrylamide, Retinol, Retinyl Palmitate, Sorbitol, Tocopheryl Acetate, Wine Extract, Xanthan Gum",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e56ddea2fc5d.png",
    "imgAlt": "SVR, Hydracid C",
    "href": "https://wizaz.pl/kosmetyki/produkt,1537,svr-hydracid-c.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Emulsje, esencje i boostery",
    "brand": "SVR",
    "volume": 200,
    "price": 67.0,
    "name": "SVR, Hydraliane, Essence (Nawilżająca esencja)",
    "ratingValue": 3.7,
    "ratingCount": 14,
    "descriptionHTML": "Nawilżająca esencja Hydraliane zainspirowana została dalekowschodnią sztuką wielostopniowej pielęgnacji cery, jaką stosują Koreanki.",
    "ingredients": "Aqua (Purified Water), Propanediol, Glycerin, Magnesium Gluconate, Manganese Gluconate, Zinc Gluconate, Peg-60 Hydrogenated Castor Oil, Polyglyceryl-7 Glyceryl Cocoate, Tamarindus Indica Seed Gum, Saccharide Isomerate, Sodium Hyaluronate, 1-2 Hexanediol, Citric Acid, Pentylene Glycol, Sodium Citrate, Sodium Lactate, Sodium Benzoate, Parfum (Fragrance)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/629bb42f3cd82.jpeg",
    "imgAlt": "SVR, Hydraliane, Essence (Nawilżająca esencja)",
    "href": "https://wizaz.pl/kosmetyki/produkt,150481,svr-hydraliane-essence.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 337,
    "brand_id": 33
  },
  {
    "category": "Serum do twarzy",
    "brand": "SVR",
    "volume": 30,
    "price": 146.0,
    "name": "SVR, Hydracid Lift (Serum na zmarszczki mimiczne)",
    "ratingValue": 3.6,
    "ratingCount": 5,
    "descriptionHTML": "Serum na zmarszczki mimiczne.  Połączenie składników aktywnych daje efekt rozkurczenia skóry niwelując zmarszczki powstałe w wyniku ruchów mimicznych twarzy. Zapewnia efekt liftingujący. Skóra jest gładsza, jędrniejsza i odmłodzona. ",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/c/5cfacf9d231be.jpeg",
    "imgAlt": "SVR, Hydracid Lift (Serum na zmarszczki mimiczne)",
    "href": "https://wizaz.pl/kosmetyki/produkt,33340,svr-hydracid-lift.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 150,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do ciała",
    "brand": "SVR",
    "volume": 200,
    "price": 60.0,
    "name": "SVR, Sun Secure, Eau Solaire SPF50+ (Biodegradowalny ochronny spray przeciwsłoneczny SPF50+)",
    "ratingValue": 4.0,
    "ratingCount": 1,
    "descriptionHTML": "Ochronny spray przeciwsłoneczny SPF50+ do wszystkich rodzajów  skóry, również wrażliwej. Do stosowania na twarz i ciało. Dzieci od 3 roku życia i dorośli.",
    "ingredients": "AQUA/WATER/EAU, DICAPRYLYL CARBONATE, COCO-CAPRYLATE/CAPRATE, DIETHYLAMINO HYDROXYBENZOYL HEXYL BENZOATE, BIS-ETHYLHEXYLOXYPHENOL METHOXYPHENYL TRIAZINE, DICAPRYLYL ETHER, DIISOPROPYL ADIPATE, ETHYLHEXYL TRIAZONE, NIACINAMIDE, SODIUM CHLORIDE, BIXA ORELLANA SEED EXTRACT, GLYCINE SOJA (SOYBEAN) OIL, HEXYLENE GLYCOL, LEPIDIUM SATIVUM SPROUT EXTRACT, HELIANTHUS ANNUUS (SUNFLOWER) SEED OIL, TOCOPHEROL, CAPRYLIC/CAPRIC TRIGLYCERIDE, CITRIC ACID, COCO-BETAINE, POTASSIUM SORBATE, SODIUM BENZOATE, PARFUM (FRAGRANCE)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ea71f0ec9f82.png",
    "imgAlt": "SVR, Sun Secure, Eau Solaire SPF50+ (Biodegradowalny ochronny spray przeciwsłoneczny SPF50+)",
    "href": "https://wizaz.pl/kosmetyki/produkt,331495,svr-sun-secure-eau-solaire-spf50-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 282,
    "brand_id": 33
  },
  {
    "category": "Peelingi do twarzy",
    "brand": "SVR",
    "volume": 200,
    "price": 58.0,
    "name": "SVR, Xerialine Gommage (Peeling do mycia twarzy i ciała)",
    "ratingValue": 3.9,
    "ratingCount": 16,
    "descriptionHTML": "Piling mechaniczny (błękitne ziarenka polietylenowe) i chemiczny (mocznik) delikatnie usuwa martwy naskórek, wygładza skórę, poprawia wchłanianie preparatów nawilżających, sprawia, że skóra staje się miękka i delikatna. Wskazany do skóry suchej  i normalnej, przed depilacją, solarium, nałożeniem balsamu, samoopalacza.",
    "ingredients": "Alanine, Aqua, Cetyl Palmitate, Disodium EDTA, Glycerin, Glyceryl Stearate, Glycine, Hexylene Glycol, Hydrogenated Castor Oil, Methylparaben, Parfum, Polyethylene, Serine, Sodium Cocoyl Apple Amino Acids, Sodium Sulfate, Synthetic Wax, Threonine, Urea",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/868/024/24868/576981.jpeg",
    "imgAlt": "SVR, Xerialine Gommage (Peeling do mycia twarzy i ciała)",
    "href": "https://wizaz.pl/kosmetyki/produkt,24868,svr-xerialine-gommage.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 105,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 40,
    "price": 45.0,
    "name": "SVR, Xerial 50 (Krem keratoregulujący)",
    "ratingValue": 3.8,
    "ratingCount": 12,
    "descriptionHTML": "Dla skóry bardzo suchej z tendencjami do nadmiernego rogowacenia.",
    "ingredients": "Aqua, Glycerin, Glycolic Acid, Isocetyl Stearate, Magnesium Sulfate, Paraffinum Liquidum, Polyglyceryl-3 Stearate, Polyglyceryl-4 Isostearate, Salicylic Acid, Sodium Methylparaben, Sorbitol",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee1fea50b063.jpeg",
    "imgAlt": "SVR, Xerial 50 (Krem keratoregulujący)",
    "href": "https://wizaz.pl/kosmetyki/produkt,4014,svr-xerial-50.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 50,
    "price": 145.0,
    "name": "SVR, Densitium 45+, Creme Riche (Intensywny krem przeciwzmarszczkowy)",
    "ratingValue": 4.0,
    "ratingCount": 2,
    "descriptionHTML": "Kompletna kuracja ujędrniająca.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee20a3111c46.png",
    "imgAlt": "SVR, Densitium 45+, Creme Riche (Intensywny krem przeciwzmarszczkowy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,30689,svr-densitium-45-creme-riche-intensywny-krem-przeciwzmarszczkowy.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 40,
    "price": 40.0,
    "name": "SVR, Lysanel Mat (emulsja matująca)",
    "ratingValue": 3.4,
    "ratingCount": 60,
    "descriptionHTML": "Emulsja o/w do cery tlustej i trądzikowej, zawiera 3% alfa- i betahydroksykwasów. Ma za zadanie matowić i poprawiać koloryt skóry.",
    "ingredients": "Ceteth-20, Dimethicone, Ethylhexyl Stearate, Glyceryl Stearate, Glycolic Acid, Methylparaben, Salicylic Acid, Silica, Sodium Lactate, Sorbitol, Tocopheryl Acetate, Xanthan Gum",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e56e0497c775.jpeg",
    "imgAlt": "SVR, Lysanel Mat (emulsja matująca)",
    "href": "https://wizaz.pl/kosmetyki/produkt,4868,svr-lysanel-mat-emulsja-matujaca.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 250,
    "price": 70.0,
    "name": "SVR, Xerialine Sunny Skin, Lait Corporel Ensoleillant (Intensywnie nawilżające i stopniowo brązujące mleczko do ciała)",
    "ratingValue": 3.6,
    "ratingCount": 7,
    "descriptionHTML": "Mleczko do ciała dla skóry suchej i normalnej z serii Xerialine. Intensywnie nawilża skórę, delikatnie ją natłuszcza, łagodzi podrażnienia. Stopniowo ją brązuje. Występuje w wersji do skóry  jasnej i ciemnej.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e753e4f3dd4e.jpeg",
    "imgAlt": "SVR, Xerialine Sunny Skin, Lait Corporel Ensoleillant (Intensywnie nawilżające i stopniowo brązujące mleczko do ciała)",
    "href": "https://wizaz.pl/kosmetyki/produkt,24890,svr-xerialine-sunny-skin-lait-corporel-ensoleillant-intensywnie-nawilzajace-i-stopniowo-brazujace-mleczko-do-ciala.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Serum do twarzy",
    "brand": "SVR",
    "volume": 30,
    "price": 79.0,
    "name": "SVR, Sebiaclear, Serum",
    "ratingValue": 3.9,
    "ratingCount": 20,
    "descriptionHTML": "Sebiaclear Serum to dermokosmetyk przeznaczony do pielęgnacji problematycznej skóry osób dorosłych, na której widoczne są nie tylko niedoskonałości w postaci zmian trądzikowych:  krostek, przebarwień pozapalnych,  blizn potrądzikowych, ale również oznak starzenia skóry.",
    "ingredients": "AQUA (PURIFIED WATER), GLUCONOLACTONE, DICAPRYLYL CARBONATE, NIACINAMIDE, PROPANEDIOL, DIMETHICONE, GLYCERIN, SODIUM HYDROXIDE, PSEUDOALTEROMONAS FERMENT EXTRACT, BIOSACCHARIDE GUM-4, CAMELLIA JAPONICA FLOWER EXTRACT, CETEARYL DIMETHICONE CROSSPOLYMER, CRITHMUM MARITIMUM EXTRACT, PENTAERYTHRITYL TETRA-DI-T-BUTYL HYDROXYHYDROCINNAMATE, SCLEROTIUM GUM, SODIUM HYALURONATE, TOCOPHEROL, 1,2-HEXANEDIOL, CAPRYLIC/CAPRIC TRIGLYCERIDE, CETEARYL ALCOHOL, GLYCERYL STEARATE, HYDROGENATED VEGETABLE OIL, METHYL METHACRYLATE CROSSPOLYMER, PEG-100 STEARATE, COCO-GLUCOSIDE, SODIUM SALICYLATE, PARFUM (FRAGRANCE)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d4b382261cc6.png",
    "imgAlt": "SVR, Sebiaclear, Serum",
    "href": "https://wizaz.pl/kosmetyki/produkt,290721,svr-sebiaclear-serum.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 150,
    "brand_id": 33
  },
  {
    "category": "Kremy do twarzy dla dzieci",
    "brand": "SVR",
    "volume": 50,
    "price": 68.0,
    "name": "SVR, Sun Secure, Fluide Non Gras Fini Invisible SPF50+ (Lekki krem ochronny SFP50+)",
    "ratingValue": 4.0,
    "ratingCount": 2,
    "descriptionHTML": "Sun Secure Fluide SPF50+ to lekki krem przeciwsłoneczny, który dzięki połączeniu opatentowanej kompozycji filtrów z technologią antyoksydacyjną zapewnia dermatologiczną ochronę  przed wszystkimi rodzajami promieniowania: ",
    "ingredients": "AQUA, SILICA, DIISOPROPYL ADIPATE, DIETHYLAMINO HYDROXYBENZOYL HEXYL BENZOATE, ETHYLHEXYL TRIAZONE, BEHENETH-25, BIS-ETHYLHEXYLOXYPHENOL METHOXYPHENYL TRIAZINE, C12-15 ALKYL BENZOATE, C15-19 ALKANE, DIETHYLHEXYL BUTAMIDO TRIAZONE, GLYCERYL STEARATE CITRATE, ISONONYL ISONONANOATE, ACRYLATES/C12-22 ALKYL METHACRYLATE COPOLYMER, POLYESTER-7, NIACINAMIDE, PENTYLENE GLYCOL, NEOPENTYL GLYCOL DIHEPTANOATE, TOCOPHERYL ACETATE, PARFUM (FRAGRANCE), 1,2-HEXANEDIOL, CAPRYLYL GLYCOL, CAPRYLIC/CAPRIC TRIGLYCERIDE, ARGININE, COCO-GLUCOSIDE, TOCOPHEROL, XANTHAN GUM, CITRIC ACID, GLYCINE SOJA (SOYBEAN) OIL, DISODIUM LAURYL SULFOSUCCINATE, LEPIDIUM SATIVUM SPROUT EXTRACT",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/607968bae9c3f.jpeg",
    "imgAlt": "SVR, Sun Secure, Fluide Non Gras Fini Invisible SPF50+ (Lekki krem ochronny SFP50+)",
    "href": "https://wizaz.pl/kosmetyki/produkt,359286,svr-sun-secure-fluide-non-gras-fini-invisible-spf50-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 54,
    "brand_id": 33
  },
  {
    "category": "Szampony do włosów",
    "brand": "SVR",
    "volume": 0,
    "price": 48.0,
    "name": "SVR, Xerial P, Shampooing Pellicules Seches (Szampon do włosów z łupieżem suchym)",
    "ratingValue": 3.9,
    "ratingCount": 11,
    "descriptionHTML": "Przampon wskazany dla osób ze stanami łuskowymi skóry głowy, przewlekłym łupieżem, wspomagająco w terapii łuszczycy. Eliminuje nadmierne rogowacenie, wygładza i regeneruje łuszczącą  się skórę głowy Do stosowania 2-3 razy w tygodniu.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/565/016/16565/760125.png",
    "imgAlt": "SVR, Xerial P, Shampooing Pellicules Seches (Szampon do włosów z łupieżem suchym)",
    "href": "https://wizaz.pl/kosmetyki/produkt,16565,svr-xerial-p-shampooing-pellicules-seches.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 161,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 50,
    "price": 70.0,
    "name": "SVR, Rubialine, Creme Haute Protection SPF 50 (Krem z wysoka ochroną dla skóry wrażliwej i skłonnej do zaczerwienień)",
    "ratingValue": 4.1,
    "ratingCount": 16,
    "descriptionHTML": "Rubialine krem SPF50 - wysoka ochrona przeciwsłoneczna przeznaczona dla skóry wrażliwej, reaktywnej skłonnej do zaczerwienień. ",
    "ingredients": "Alumina, Aqua, Benzyl Salicylate, BHT, Butylene Glycol, Chlorphenesin, Dimethicone, Dimethiconol Behenate, Disodium EDTA, Ethylhexyl Methoxycinnamate, Glycerin, Glyceryl Stearate Citrate, Isononyl Isononanoate, Octocrylene, Palmitic Acid, Paraffinum Liquidum, Phenoxyethanol, Potassium Cetyl Phosphate, Propylene Glycol, Rhizobian Gum, Silica, Sorbitol, Stearic Acid, Titanium Dioxide, Tocopherol, Xanthan Gum",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee2163f3a562.png",
    "imgAlt": "SVR, Rubialine, Creme Haute Protection SPF 50 (Krem z wysoka ochroną dla skóry wrażliwej i skłonnej do zaczerwienień)",
    "href": "https://wizaz.pl/kosmetyki/produkt,43727,svr-rubialine-creme-haute-protection-spf-50.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy na noc",
    "brand": "SVR",
    "volume": 40,
    "price": 55.0,
    "name": "SVR, Sensifine AR Creme (Krem o działaniu termoregulującym)",
    "ratingValue": 3.9,
    "ratingCount": 10,
    "descriptionHTML": "Krem o działaniu termoregulującym , który chłodzi skórę i zapobiega powstawaniu rumienia. Zapewnia codzienną pielęgnację nawilżającą.",
    "ingredients": "Aqua (Purified Water), Caprylic/Capric Triglyceride, Butyrospermum Parkii (Shea) Butter, Glycerin, Behenyl Alcohol, Silica, Squalane, Arachidyl Alcohol, Glyceryl Stearate, Caffeyl Glucoside, Carbomer, CI 10020, CI 42090, Dipotassium Glycyrrihazate, Gallyl Glucoside, Methyl Diisopropyl Propionamide, Rosmarinyl Glucoside, Sodium Sulfate, Saccharide Isomerate, 1,2-Hexanediol, Arachidyl Glucoside, Caprylyl Glycol, Citric Acid, Methyl Methacrylate Crosspolymer, Pentylene Glycol, Sodium Citrate, Sodium Hydroxide.",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/161/124/124161/364096.jpeg",
    "imgAlt": "SVR, Sensifine AR Creme (Krem o działaniu termoregulującym)",
    "href": "https://wizaz.pl/kosmetyki/produkt,124161,svr-sensifine-ar-creme.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 60,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 200,
    "price": 50.0,
    "name": "SVR, Lysalpha, Gel Moussant (Żel myjący dla cery trądzikowej)",
    "ratingValue": 4.1,
    "ratingCount": 16,
    "descriptionHTML": "Delikatnie i dokładnie oczyszcza skórę, nie przesusza i nie podrażnia skóry - bez mydła, eliminuje łój, martwe komórki naskórka, makijaż.",
    "ingredients": "Aqua, Butylene Glycol, Caprylyl Glycol, Chlorphenesin, Cocamidopropyl Betainamide MEA Chloride, Cocamidopropyl Dimethylamine, Ethanolamine, Glycerin, Methylchloroisothiazolinone, Methylisothiazolinone, PEG-7 Glyceryl Cocoate, Phenoxyethanol, Salicylic Acid, Sodium Citrate, Sodium Sulfate",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/962/032/32962/458211.jpeg",
    "imgAlt": "SVR, Lysalpha, Gel Moussant (Żel myjący dla cery trądzikowej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,32962,svr-lysalpha-gel-moussant.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 30,
    "price": 57.0,
    "name": "SVR, Chronolys, Creme Anti - Rides (Krem na pierwsze zmarszczki)",
    "ratingValue": 3.5,
    "ratingCount": 15,
    "descriptionHTML": "Wskazania:  skóra twarzy i szyi pozbawiona blasku, pierwsze zmarszczki po 25 roku życia.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee2107c98c92.jpeg",
    "imgAlt": "SVR, Chronolys, Creme Anti - Rides (Krem na pierwsze zmarszczki)",
    "href": "https://wizaz.pl/kosmetyki/produkt,40391,svr-chronolys-creme-anti-rides.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 40,
    "price": 45.0,
    "name": "SVR, Sebiaclear, Mat+ Pores, Soin Matifiant Sebo-regulateur Anti-pores Dilates [Sebum - regulating Anti - enlarged Pore Mattifying Care] (Aktywnie działający krem do skóry tłustej)",
    "ratingValue": 4.1,
    "ratingCount": 14,
    "descriptionHTML": "Reguluje wytwarzanie sebum, zwęża pory i zapewnia długotrwały efekt matujący przez 8 godzin.",
    "ingredients": "Aqua (Purified Water), Propanediol, Gluconolactone, Niacinamide, Caprylyl Methicone, Cyclopentasiloxane, Methyl Methacrylate Crosspolymer, Ammonium Acryloyldimethyltaurate/VP Copolymer, Salicylic Acid, Saccharide Isomerate, Sarcosine, Tocopherol, Butylene Glycol, Citric Acid, Glyceryl Stearate, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate/Copolymer, Peg-100 Stearate, Pentylene Glycol, Polysorbate 60, Silica, Sodium Citrate, Sodium Hydroxide, Sorbitan Isostearate, Xanthan Gum, Parfum (Fragrance).",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/629bba4018dc4.jpeg",
    "imgAlt": "SVR, Sebiaclear, Mat+ Pores, Soin Matifiant Sebo-regulateur Anti-pores Dilates [Sebum - regulating Anti - enlarged Pore Mattifying Care] (Aktywnie działający krem do skóry tłustej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,132992,svr-sebiaclear-mat-pores-soin-matifiant-sebo-regulateur-anti-pores-dilates-sebum-regulating-anti-enlarged-pore-mattifying-care.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 40,
    "price": 45.0,
    "name": "SVR, Hydraliane Legere (Lekki krem nawilżający do skóry normalnej i mieszanej(stara wersja))",
    "ratingValue": 4.2,
    "ratingCount": 12,
    "descriptionHTML": "Formuła zawiera 60% wody dostosowanej fizjologicznie. Zapewnia 24-godzinne* nawilżanie, komfort i promienność skóry. Testowany w 100% na skórze alergicznej skutecznosc udowodniona klinicznie.",
    "ingredients": "aqua (purified water), propanediol, cyclopentasiloxane, caprylic/capric trigliceride, corn starch modified, dimethicone, glycerin, butyrospermum parkii (shea) butter, glyceryl stearate, cetyl alcohol, magnesium gluconate, manganese gluconate, zinc gluconate, saccharide isomerate, squalane, 1,2-hexadediol, arachidyl alcohol, arachidyl glucoside, behenyl alcohol, c12-16 alcohols, ceteth-20, citric acid, hydrogenated lecitin, hydroxyethyl acrylate/sodium acryloyldimethyl taurate copolymer, palmitic acid, peg-75 stearate, polyacrylate crosspolymer-6, polysorbate 60, sodium citrate, sodium lactate, sorbitan isostearate, steareth-20, xanthan gum, chlorphensin, o-cymen-5-ol, parfum (fragrance)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/881/126/126881/367116.png",
    "imgAlt": "SVR, Hydraliane Legere (Lekki krem nawilżający do skóry normalnej i mieszanej(stara wersja))",
    "href": "https://wizaz.pl/kosmetyki/produkt,126881,svr-hydraliane-legere.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do twarzy",
    "brand": "SVR",
    "volume": 40,
    "price": 73.99,
    "name": "SVR, Sebiaclear, Creme SPF50+ (nowa wersja) (Krem do twarzy)",
    "ratingValue": 3.6,
    "ratingCount": 5,
    "descriptionHTML": "SVR Sebiaclear Cream SPF50+  to nowa formuła 2w1 zapewniająca ochronę przeciwsłoneczną i pielęgnację skóry - redukuje niedoskonałości i zaskórniki, matuje i zapobiega powstawaniu plam pigmentacyjnych oraz efektu odbicia związanego z promieniami UV.",
    "ingredients": "Aqua/Water/Eau, Silica, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Diisopropyl Adipate, Ethylhexyl Triazone, Beheneth-25, Isononyl Isononanoate, Niacinamide, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Glycerin, C12-15 Alkyl Benzoate, C15-19 Alkane, Diethylhexyl Butamido Triazone, Glyceryl Stearate Citrate, Acrylates/C12-22 Alkyl Methacrylate Copolymer, Pentylene Glycol, Butylene Glycol, Salicylic Acid, 1, 2-Hexanediol, Caprylyl Glycol, Parfum (Fragrance), Arginine, Coco-glucoside, Xanthan Gum, Tocopherol, Sodium Hydroxide, Disodium Lauryl Sulfosuccinate, Glycine Soja (Soybean) Oil, Lecithin, Sarcosine, Lepidium Sativum Sprout Extract",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/3/639a9afe86601.jpeg",
    "imgAlt": "SVR, Sebiaclear, Creme SPF50+ (nowa wersja) (Krem do twarzy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,398390,svr-sebiaclear-creme-spf50-nowa-wersja.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 62,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 15,
    "price": 120.0,
    "name": "SVR, Densitium 45+, Contour des Yeux (Krem przeciw zmarszczkom wokół oczu)",
    "ratingValue": 3.8,
    "ratingCount": 6,
    "descriptionHTML": "Kuracja przeciwzmarszczkowa",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee20efb3ab2c.jpeg",
    "imgAlt": "SVR, Densitium 45+, Contour des Yeux (Krem przeciw zmarszczkom wokół oczu)",
    "href": "https://wizaz.pl/kosmetyki/produkt,30686,svr-densitium-45-contour-des-yeux-krem-przeciw-zmarszczkom-wokol-oczu.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 40,
    "price": 50.0,
    "name": "SVR, Lysalpha, Matifiante Creme (Krem matujący)",
    "ratingValue": 3.6,
    "ratingCount": 33,
    "descriptionHTML": "Długotrwale matuje skórę, przywraca skórze zdrowy blask oraz ją wygładza . Przeznaczony dla cery tłustej i mieszanej.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee2115f74365.jpeg",
    "imgAlt": "SVR, Lysalpha, Matifiante Creme (Krem matujący)",
    "href": "https://wizaz.pl/kosmetyki/produkt,32961,svr-lysalpha-matifiante-creme.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 250,
    "price": 37.0,
    "name": "SVR, Provegol, Eau demaquillante micellaire (Woda do demakijażu skóry wrażliwej)",
    "ratingValue": 3.4,
    "ratingCount": 37,
    "descriptionHTML": "Provegol Eau demaquillante micellaire - to produkt stworzony specjalnie do demakijażu. Formuła płynu micelarnego pozwala bardzo dokładnie oczyścić skórę bez konieczności użycia mleczka. Można go stosować do demakijażu całej twarzy, również oczu i ust. ",
    "ingredients": "Glycerin",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e64e2661d123.jpeg",
    "imgAlt": "SVR, Provegol, Eau demaquillante micellaire (Woda do demakijażu skóry wrażliwej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,16429,svr-provegol-eau-demaquillante-micellaire-woda-do-demakijazu-skory-wrazliwej.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 500,
    "price": 73.0,
    "name": "SVR, Lysalpha, Eau Micellaire (Woda micelarna)",
    "ratingValue": 3.4,
    "ratingCount": 15,
    "descriptionHTML": "Oczyszczanie i demakijaż skóry tłustej, trądzikowej, mieszanej.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee211269561b.jpeg",
    "imgAlt": "SVR, Lysalpha, Eau Micellaire (Woda micelarna)",
    "href": "https://wizaz.pl/kosmetyki/produkt,32959,svr-lysalpha-eau-micellaire.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do ciała",
    "brand": "SVR",
    "volume": 200,
    "price": 37.0,
    "name": "SVR, Sun Secure Brume SPF 50+ (Mgiełka ochronna w sprayu)",
    "ratingValue": 4.0,
    "ratingCount": 4,
    "descriptionHTML": "Mgiełka ochronna w spray'u SVR Sun Secure Brume SPF 50 zapewnia wysoką ochronę przed promieniami słonecznych. Ultra delikatna forma spray'u ma działanie odświeżające dające lekko połyskliwe wykończenie. Szybko się wchłania, nie pozostawia widocznej warstwy. Nadaje się do wszystkich typów skóry, również dla dzieci powyżej 3 lat. ",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/622b95319df53.png",
    "imgAlt": "SVR, Sun Secure Brume SPF 50+ (Mgiełka ochronna w sprayu)",
    "href": "https://wizaz.pl/kosmetyki/produkt,280631,svr-sun-secure-brume-spf-50-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 282,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 500,
    "price": 75.0,
    "name": "SVR, Topialyse Sensitive, Creme Emolliente (Krem do skóry atopowej, alergicznej i suchej)",
    "ratingValue": 4.0,
    "ratingCount": 13,
    "descriptionHTML": "Delikatny krem do skóry twarzy i ciała o bogatej recepturze zapewniający odpowiednie natłuszczenie i pielęgnację skóry. Zawiera składniki zmniejszające świąd, suchość skóry i zabezpieczające przed proliferacją bakterii. Bez środków zapachowych. Zabezpiecza i odbudowuje barierę skórną dzięki olejowi z ogórecznika i lnianki, zabezpiecza skórę przed infekcją bakteryjną dzięki wyciągowi z łopianu.",
    "ingredients": "Arctium Majus Extract, Borago Officinalis Seed Oil, Dipotassium Glycyrrhizate, Glycerin, Paraffinum Liquidum, PEG-30 Dipolyhydroxystearate, Silica, Sorbitol, Sucrose Palmitate, Tocopheryl Acetate",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee20fc44b6e7.jpeg",
    "imgAlt": "SVR, Topialyse Sensitive, Creme Emolliente (Krem do skóry atopowej, alergicznej i suchej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,17483,svr-topialyse-sensitive-creme-emolliente-krem-do-skory-atopowej-alergicznej-i-suchej.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Maseczki w płachcie",
    "brand": "SVR",
    "volume": 12,
    "price": 19.0,
    "name": "SVR, [B3] Masque Hydra Intensif (Intensywnie nawilżająca maska o działaniu kojącym i ujędrniającym)",
    "ratingValue": 4.2,
    "ratingCount": 5,
    "descriptionHTML": "Dermatologiczna maska wytworzona z naturalnej biocelulozy natychmiastowo przywraca nawilżenie i napina skórę.",
    "ingredients": "AQUA/WATER/EAU, GLYCERIN, PENTYLENE GLYCOL, ALOE BARBADENSIS LEAF JUICE POWDER, FRUCTOSE, GLYCINE, INOSITOL, SODIUM PCA, TETRASODIUM GLUTAMATE DIACETATE, NIACINAMIDE, SODIUM HYALURONATE, UREA, CITRIC ACID, POLYSORBATE 20, SODIUM LACTATE, XANTHAN GUM, SODIUM BENZOATE",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ea3508d800f4.jpeg",
    "imgAlt": "SVR, [B3] Masque Hydra Intensif (Intensywnie nawilżająca maska o działaniu kojącym i ujędrniającym)",
    "href": "https://wizaz.pl/kosmetyki/produkt,331203,svr-b3-masque-hydra-intensif.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 357,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 100,
    "price": 49.0,
    "name": "SVR, Xerial 10, Creme Pieds (Krem do stóp do skóry suchej)",
    "ratingValue": 4.0,
    "ratingCount": 1,
    "descriptionHTML": "Jeden z czterech produktów serii Xerial przeznaczony do pielęgnacji skóry stóp. Seria oznaczona nr 10 pielęgnuje skórę suchą. Redukuje suchość i długotrwale nawilża skórę, dzięki recepturze zwierającej 10% czystego mocznika. Preparat został wzbogacony masłem karite oraz alantoiną. Odżywia i chroni skórę oraz zapobiega uczuciu ściągnięcia. Skra staje się gładka i delikatna. Krem ma lekką, nie klejącą się konsystencję. Łatwo rozsmarowuje się, szybko wchłania zapewniając natychmiastowe uczucie komfortu. Preparat bardzo dobrze tolerowany przez skórę. Testowany dermatologicznie i podologicznie.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee211a46472f.png",
    "imgAlt": "SVR, Xerial 10, Creme Pieds (Krem do stóp do skóry suchej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,53416,svr-xerial-10-creme-pieds-krem-do-stop-do-skory-suchej.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 50,
    "price": 65.0,
    "name": "SVR, Lysalpha, Creme Haute Protection SPF 50 (Krem ochronny dla skóry mieszanej i tłustej)",
    "ratingValue": 4.0,
    "ratingCount": 24,
    "descriptionHTML": "Wysoka ochrona przeciwsłoneczna przeznaczona dla skóry tłustej i trądzikowej.",
    "ingredients": "Aqua, Behenyl Alcohol, BHT, Butylene Glycol, Chlorphenesin, Dimethicone, Disodium EDTA, Ethylhexyl Methoxycinnamate, Glycerin, Glyceryl Stearate, Isohexadecane, Octocrylene, Phenoxyethanol, Polysorbate 20, Potassium Cetyl Phosphate, Propylene Glycol, Sorbitan Isostearate, Sorbitol, Tocopherol, Xanthan Gum",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee2135859ef0.jpeg",
    "imgAlt": "SVR, Lysalpha, Creme Haute Protection SPF 50 (Krem ochronny dla skóry mieszanej i tłustej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,43147,svr-lysalpha-creme-haute-protection-spf-50.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy BB, CC i DD",
    "brand": "SVR",
    "volume": 40,
    "price": 73.9,
    "name": "SVR, Clairiar, CC Creme (Krem CC barwiący SPF 50)",
    "ratingValue": 3.7,
    "ratingCount": 3,
    "descriptionHTML": "Pielęgnacja skóry z przebarwieniami",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/546/301/301546/754375.jpeg",
    "imgAlt": "SVR, Clairiar, CC Creme (Krem CC barwiący SPF 50)",
    "href": "https://wizaz.pl/kosmetyki/produkt,301546,svr-clairiar-cc-creme.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 53,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 100,
    "price": 35.0,
    "name": "SVR, Lysanel Lotion Active, Tonik do twarzy",
    "ratingValue": 3.9,
    "ratingCount": 34,
    "descriptionHTML": "Polecam go wszystkim dziewczynom, które zadręczają się z powodu pryszczy, wągrów i tłustej, wiecznie świecącej się cery. Ma mocno kwasową recepturę. Doskonale oczyszcza i odświeża twarz. Stopniowo likwiduje przebarwienia i małe blizny potrądzikowe. Usuwa wągry, wygładza i odświeża naskórek. Zmniejsza tendencje do wykwitów trądzikowych i wągrów.",
    "ingredients": "Aqua, Disodium EDTA, Ethoxydiglycol, Glycolic Acid, Lactic Acid, Methylparaben, Parfum, Salicylic Acid, Sodium Lactate",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e5698a6d451a.jpeg",
    "imgAlt": "SVR, Lysanel Lotion Active, Tonik do twarzy",
    "href": "https://wizaz.pl/kosmetyki/produkt,717,svr-lysanel-lotion-active-tonik-do-twarzy.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 200,
    "price": 65.0,
    "name": "SVR, Rubialine, Dermo - Nettoyant Gelee Micellaire (Żel micelarny do oczyszczania skóry naczynkowej)",
    "ratingValue": 4.0,
    "ratingCount": 3,
    "descriptionHTML": "Działanie: Delikatnie i bardzo dokładnie (żel micelarny) usuwa zanieczyszczenia, szczególnie polecany do demakijażu, koi zaczerwienienia, nawilża, daje uczucie świeżości i likwiduje napięcie skóry. Zalecany także do demakijażu oczu.",
    "ingredients": "aqua (purified water), pentylene glycol, xylityl glucoside, ppg-26 buteth-26, anhydroxylitol, peg-7 glyceryl cocoate, xylitol, rhizobian gum, sodium dextran sulfate, glycosamnoglycans, peg-40 hydrogenated castor oil, amonium acryloyldimethyltaurate/vp copolymer",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e94ddb7c86ed.jpeg",
    "imgAlt": "SVR, Rubialine, Dermo - Nettoyant Gelee Micellaire (Żel micelarny do oczyszczania skóry naczynkowej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,21299,svr-rubialine-dermo-nettoyant-gelee-micellaire-zel-micelarny-do-oczyszczania-skory-naczynkowej.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 75,
    "price": 55.0,
    "name": "SVR, Topialyse, Creme Barriere (Krem barierowy)",
    "ratingValue": 3.7,
    "ratingCount": 6,
    "descriptionHTML": "SVR Krem barierowyTopialyse przeznaczony dla skóry suchej, podrażnionej oraz reaktywnej. Zawiera składniki wspomagające pracę i funkcjonowanie bariery naskórkowej, regenerują zniszczenia powstałe w komórkach skórnych. Zabezpiecza skórę przed szkodliwym działaniem czynników środowiskowych oraz środków do oczyszczania skóry, które uszkadzają barierę naskórka.",
    "ingredients": "Aqua (Purified Water), Hydrogenated Polydecene, Glycerin, Ethylhexyl Stearate, Cetearyl Alcohol, Dimethicone, Crambe Abyssinica Seed Oil , Polyester-7, Glyceryl Stearate, Xylitylglucoside, Neopentyl Glycol Diheptanoate, 1,2-hexanediol, Behenyl Alcohol, C10-18 Triglycerides, Aminopropanediol, Ceteareth-33, Dipotassium Glycyrrhizate, Elaeis Guineensis (Palm) Oil , Phytosterols, Anhydroxylitol, Camelina Sativa Seed Oil, Hydrolyzed Rice Protein, Sodium Hyaluronate, Tocopheryl Acetate, Xylitol, Triethanolamine, Ammonium Acryloyldimethyltaurate/Vp Copolymer, Ceteth-20, Cetyl Alcohol, Disodium EDTA, PEG-75 Stearate, Steareth-20, Chlorphenesin, Phenoxyethanol.",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/121/081/81121/559561.jpeg",
    "imgAlt": "SVR, Topialyse, Creme Barriere (Krem barierowy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,81121,svr-topialyse-creme-barriere.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 50,
    "price": 33.5,
    "name": "SVR, Xerial Visage, emulsja nawilżająca do twarzy o przedłużonym działaniu",
    "ratingValue": 3.7,
    "ratingCount": 3,
    "descriptionHTML": "Nawilżająca emulsja do pielęgnacji twarzy oparta jak reszta produktów na bazie mocznika. Przeznaczona dla cery suchej i wrażliwej, szczególnie z tendencjami do nadmiernego rogowacenia i podrażnień. Nie przyczynia się do powstawania zaskórników.",
    "ingredients": "Dimethicone, Ethylhexyl Stearate, Glycerin, Polyglyceryl-4 Isostearate, Sodium Methylparaben, Sorbitol, Urea",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/685/004/4685/4685.jpg",
    "imgAlt": "SVR, Xerial Visage, emulsja nawilżająca do twarzy o przedłużonym działaniu",
    "href": "https://wizaz.pl/kosmetyki/produkt,4685,svr-xerial-visage-emulsja-nawilzajaca-do-twarzy-o-przedluzonym-dzialaniu.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 40,
    "price": 57.0,
    "name": "SVR, Hydraliane Riche (Bogaty krem nawilżający do skóry suchej i wrażliwej(stara wersja))",
    "ratingValue": 4.1,
    "ratingCount": 14,
    "descriptionHTML": "Bogaty krem nawilżający do skóry suchej i wrażliwej, intensywnie nawilża, aby przywrócić skórze jej piękno i komfort.",
    "ingredients": "AQUA (PURIFIED WATER), PROPANEDIOL, BUTYROSPERMUM PARKII (SHEA) BUTTER, CAPRYLIC/CAPRIC TRIGLYCERIDE, ISOHEXADECANE, GLYCERYL STEARATE, CYCLOPENTASILOXANE, DIMETHICONE, GLYCERIN, SILICA, CETYL ALCOHOL, MAGNESIUM GLUCONATE, MANGANESE GLUCONATE, ZINC GLUCONATE, SQUALANE, SACCHARIDE ISOMERATE, 1,2-HEXANEDIOL, C12-16 ALCOHOLS, CETETH-20, CITRIC ACID, HYDROGENATED LECITHIN, HYDROXYETHYL ACRYLATE/SODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER, MYRISTYL ALCOHOL, MYRISTYL GLUCOSIDE, PALMITIC ACID, PEG-75 STEARATE, POLYACRYLATE CROSSPOLYMER-6, POLYSORBATE 60, SODIUM CITRATE, SODIUM LACTATE, SORBITAN ISOSTEARATE, STEARETH-20, XANTHAN GUM, CHLORPHENESIN, O-CYMEN-5-OL, PARFUM (FRAGRANCE)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/717/131/131717/373012.jpeg",
    "imgAlt": "SVR, Hydraliane Riche (Bogaty krem nawilżający do skóry suchej i wrażliwej(stara wersja))",
    "href": "https://wizaz.pl/kosmetyki/produkt,131717,svr-hydraliane-riche.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 50,
    "price": 184.0,
    "name": "SVR, [Cera]Biotic Baume Regenerant Comblant (Regenerujący balsam wypełniający zmarszczki)",
    "ratingValue": 4.0,
    "ratingCount": 1,
    "descriptionHTML": "CERA BIOTIC – REGENERUJĄCY I UJĘDRNIAJĄCY BALSAM PRZECIWZMARSZCZKOWY",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/627573bfd53bf.png",
    "imgAlt": "SVR, [Cera]Biotic Baume Regenerant Comblant (Regenerujący balsam wypełniający zmarszczki)",
    "href": "https://wizaz.pl/kosmetyki/produkt,386718,svr-cerabiotic-baume-regenerant-comblant.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Kremy do twarzy dla dzieci",
    "brand": "SVR",
    "volume": 40,
    "price": 40.0,
    "name": "SVR, Cicavit + Creme SPF50+ (Krem kojąco-regenerujący z bardzo wysoką ochroną przeciwsłoneczną.)",
    "ratingValue": 4.0,
    "ratingCount": 6,
    "descriptionHTML": "Do skóry wrażliwej, uszkodzonej, eksponowanej na działanie promieni słonecznych: otarcia, pęknięcia, spierzchnięcia, podrażnienia, świeże blizny, po zabiegach dermatologicznych (lasery, pilingi) lub chirurgicznych, po wykonaniu tatuażu.",
    "ingredients": "AQUA/WATER/EAU, DICAPRYLYL CARBONATE, DIETHYLAMINO HYDROXYBENZOYL HEXYL BENZOATE, DIETHYLHEXYL BUTAMIDO TRIAZONE, DIISOPROPYL ADIPATE, SILICA, CETEARYL ALCOHOL, BIS-ETHYLHEXYLOXYPHENOL METHOXYPHENYL TRIAZINE, CETEARETH-20, ETHYLHEXYL TRIAZONE, DIMETHICONE, NIACINAMIDE, POLYMETHYL METHACRYLATE, PENTYLENE GLYCOL, POLYESTER-7, AMINOMETHYL PROPANOL, BETA-CAROTENE, BETA-SITOSTEROL, CETEARYL DIMETHICONE CROSSPOLYMER, DAUCUS CAROTA SATIVA (CARROT) ROOT EXTRACT, GLYCINE SOJA (SOYBEAN) OIL, HYDROGENATED PHOSPHATIDYLCHOLINE, LECITHIN, LEPIDIUM SATIVUM SPROUT EXTRACT, SQUALENE, ALPHA-GLUCAN OLIGOSACCHARIDE, CAFFEYL GLUCOSIDE, DISODIUM ACETYL GLUCOSAMINE PHOSPHATE, GLUCOSE, GLYCERIN, PHYTIC ACID, RHAMNOSE, TOCOPHEROL, TOCOPHERYL ACETATE, 1,2-HEXANEDIOL, CAPRYLIC/CAPRIC TRIGLYCERIDE, CAPRYLYL GLYCOL, CITRIC ACID, GLUCURONIC ACID, HYDROXYETHYL ACRYLATE/SODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER, LYSOLECITHIN, NEOPENTYL GLYCOL DIHEPTANOATE, POLYSORBATE 60, PROPANEDIOL, SODIUM LAURETH SULFATE, SORBITAN ISOSTEARATE, XANTHAN GUM, POTASSIUM SORBATE, SODIUM BENZOATE",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ea305a29551a.jpeg",
    "imgAlt": "SVR, Cicavit + Creme SPF50+ (Krem kojąco-regenerujący z bardzo wysoką ochroną przeciwsłoneczną.)",
    "href": "https://wizaz.pl/kosmetyki/produkt,331157,svr-cicavit-creme-spf50-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 54,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 10,
    "price": 60.0,
    "name": "SVR, Topialyse Sensitive Palpebral (Łagodzący krem do powiek)",
    "ratingValue": 3.8,
    "ratingCount": 22,
    "descriptionHTML": "Uzupełnia niedobór związków lipidowych, niweluje przesuszenie skóry, ogranicza świąd, zmniejsza przekrwienie powiek, zapobiega nadkażeniom bakteryjnym, zapobiega wnikaniu alergenów dzięki efektowi bariery, łagodzi podrażnienia.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e77e727c8500.jpeg",
    "imgAlt": "SVR, Topialyse Sensitive Palpebral (Łagodzący krem do powiek)",
    "href": "https://wizaz.pl/kosmetyki/produkt,27263,svr-topialyse-sensitive-palpebral.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Mydła, pasty i żele do mycia twarzy",
    "brand": "SVR",
    "volume": 200,
    "price": 35.0,
    "name": "SVR, Sensifine, Dermo-Nettoyant, Demaquillant Apaisant Intense Visage Yeux et Levres [Make - up Removing Cleanser] (Intensywnie kojący preparat do oczyszczania skóry i demakijażu)",
    "ratingValue": 4.0,
    "ratingCount": 3,
    "descriptionHTML": "Dokładnie oczyszcza i koi skórę, zmywa makĳaż jednym ruchem, bez potrzeby pocierania.",
    "ingredients": "Aqua (Purified Water), Hexyldecyl Stearate, Propanediol, Niacinamide, 1-2 Hexanediol, Ammonium Acryloyldimethyltaurate/VP Copolymer, Caprylyl Glycol, Pentylene Glycol, Xanthan Gum.",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/576/115/115576/352901.jpeg",
    "imgAlt": "SVR, Sensifine, Dermo-Nettoyant, Demaquillant Apaisant Intense Visage Yeux et Levres [Make - up Removing Cleanser] (Intensywnie kojący preparat do oczyszczania skóry i demakijażu)",
    "href": "https://wizaz.pl/kosmetyki/produkt,115576,svr-sensifine-dermo-nettoyant-demaquillant-apaisant-intense-visage-yeux-et-levres-make-up-removing-cleanser.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 79,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 40,
    "price": 45.0,
    "name": "SVR, Sebiaclear, Active, Correcteur Intensif Boutons, Points Noirs, Anti-Marques [Intensive Care Spots, Blackheads, Anti - Marks] (Aktywny krem redukujący uciążliwe niedoskonałości)",
    "ratingValue": 4.0,
    "ratingCount": 22,
    "descriptionHTML": "Aktywny krem redukujący uciążliwe niedoskonałości skóry o skuteczności porównywalnej do leczenia dermatologicznego. Intensywnie działający krem nakierowany na redukcję  uciążliwych niedoskonałości skóry charakterystycznych dla cery trądzikowej. Jego formuła zawiera najbardziej skoncentrowane składniki aktywne z całej gamy Sebiaclear przez co zapewnia wyjatkową skuteczność w zwalczaniu wszelkiego rodzaju krostek, zaskórników, wągrów, blizn potradzikowych czy nadmiernego błyszczenia skóry.  Zapewnia długotrwałe nawilżenie oraz ma doskonałe właściwości matujące. Jest nieodzownym produktem w kosmetyczce każdej osoby ze skórą tłustą  lub ze skłonnością do trądziku!",
    "ingredients": "Aqua, Gluconolactone, Cyclopentasiloxane, Propanediol, Methyl Methacrylate Crosspolymer, Niacinamide, Sodium Hydroxide, Ammonium Acryloyldimethyltaurate/VP Copolymer, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Salicylic Acid, Saccharide Isomerate, Citric Acid Dimethiconol, Glyceryl Stearate, Peg-100 Stearate, Polysorbate 60, Sodium Citrate, Sorbitan Isostearate, Parfum",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/629bb98c975b1.jpeg",
    "imgAlt": "SVR, Sebiaclear, Active, Correcteur Intensif Boutons, Points Noirs, Anti-Marques [Intensive Care Spots, Blackheads, Anti - Marks] (Aktywny krem redukujący uciążliwe niedoskonałości)",
    "href": "https://wizaz.pl/kosmetyki/produkt,132982,svr-sebiaclear-active-correcteur-intensif-boutons-points-noirs-anti-marques-intensive-care-spots-blackheads-anti-marks.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Kremy do twarzy dla dzieci",
    "brand": "SVR",
    "volume": 100,
    "price": 60.0,
    "name": "SVR, Sun Secure SPF 50+ Lait (Mleczko z filrem SPF 50)",
    "ratingValue": 4.0,
    "ratingCount": 4,
    "descriptionHTML": "- SVR Sun Secure Lait SPF50+ ",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/622b9570086e4.png",
    "imgAlt": "SVR, Sun Secure SPF 50+ Lait (Mleczko z filrem SPF 50)",
    "href": "https://wizaz.pl/kosmetyki/produkt,326211,svr-sun-secure-spf-50-lait.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 54,
    "brand_id": 33
  },
  {
    "category": "Kremy i maski do stóp",
    "brand": "SVR",
    "volume": 40,
    "price": 52.0,
    "name": "SVR, Xerial 50, Extreme Creme Pieds (Krem do stóp)",
    "ratingValue": 3.5,
    "ratingCount": 15,
    "descriptionHTML": "Preparat o silnym działaniu złuszczającym do pielęgnacji skóry stóp. Na oporne odciski, nagniotki, modzele. Silnie zmiękcza skórę, złuszcza, redukuje pogrubiony naskórek w ciągu 7 dni. Wskazania:   ",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/c/5cdf2a72ecb13.jpeg",
    "imgAlt": "SVR, Xerial 50, Extreme Creme Pieds (Krem do stóp)",
    "href": "https://wizaz.pl/kosmetyki/produkt,37968,svr-xerial-50-extreme-creme-pieds.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 392,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 50,
    "price": 48.0,
    "name": "SVR, SVR 30 B",
    "ratingValue": 4.0,
    "ratingCount": 1,
    "descriptionHTML": "Wysoka ochrona UVA (IPD-25, PPD-15), UVB (30), preparat wodoodporny. Odpowiedni do ochrony skóry o ciemniejszej karnacji. Można stosować na wszystkie rodzaje skóry, ale szczególnie polecany dla skóry suchej. Można stosować u dzieci i dorosłych.",
    "ingredients": "Aqua, Dimethicone, Disodium EDTA, Ethoxydiglycol, Glycerin, Thermus Thermophillus Ferment, Titanium Dioxide, Tocopheryl Acetate, Zinc Oxide",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e600e7986eee.jpeg",
    "imgAlt": "SVR, SVR 30 B",
    "href": "https://wizaz.pl/kosmetyki/produkt,11160,svr-svr-30-b.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 500,
    "price": 60.0,
    "name": "SVR, Topialyse Sensitive, Gel surgras douceur (Żel do mycia ciała bez mydła)",
    "ratingValue": 3.6,
    "ratingCount": 13,
    "descriptionHTML": "Przeznaczony do oczyszczania skóry atopowej (również skóry głowy), alergicznej u niemowląt, dzieci i dorosłych.",
    "ingredients": "Borago Officinalis Seed Oil, Coco-Glucoside, Disodium EDTA, Glycerin, Hexylene Glycol, Hydrogenated Palm Glycerides Citrate, Maltodextrin, Silica, Sodium Cocoyl Apple Amino Acids, Sucrose Palmitate, Tocopherol, Tocopheryl Acetate",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee202397781b.jpeg",
    "imgAlt": "SVR, Topialyse Sensitive, Gel surgras douceur (Żel do mycia ciała bez mydła)",
    "href": "https://wizaz.pl/kosmetyki/produkt,17482,svr-topialyse-sensitive-gel-surgras-douceur-zel-do-mycia-ciala-bez-mydla.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 50,
    "price": 48.0,
    "name": "SVR, 100 B Protection Extreme Peaux Photosensibles (stara wersja)",
    "ratingValue": 3.5,
    "ratingCount": 31,
    "descriptionHTML": "Dermatologiczny ekran słoneczny SVR 100 - maksymalna ochrona został opracowany w celu:",
    "ingredients": "Alumina, Cetearyl Alcohol, Dicaprylyl Carbonate, Dimethicone, Disodium EDTA, Ethoxydiglycol, Glycerin, Lactic Acid, Methicone, Methylparaben, Thermus Thermophillus Ferment, Titanium Dioxide, Tocopheryl Acetate, Zinc Oxide",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee1f94663a77.jpeg",
    "imgAlt": "SVR, 100 B Protection Extreme Peaux Photosensibles (stara wersja)",
    "href": "https://wizaz.pl/kosmetyki/produkt,3946,svr-100-b-protection-extreme-peaux-photosensibles-stara-wersja.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy BB, CC i DD",
    "brand": "SVR",
    "volume": 40,
    "price": 45.0,
    "name": "SVR, Hydraliane, BB Creme SPF 20 (Krem BB)",
    "ratingValue": 4.0,
    "ratingCount": 1,
    "descriptionHTML": "Barwiący krem nawilżający  doskonale ujednolica koloryt skóry korygując jej niedoskonałości i nawilża ją czyniąc ją bardziej miękką i elastyczną.  Krem zawiera pigmenty nadające skórze bardziej jednolity wygląd oraz odbijającą światło mikę, dzięki której skóra jest promienna i ma świeży wygląd. Dodatkowo, zawarte w formule filtry UVB/UVA SPF20, UVA +++ zapewniają ochronę skóry przed pełnym spektrum promieniowania UV i zapobiegają jej starzeniu.  Krem charakteryzuje się nietłustą, lekką i jedwabistą konsystencją. Jest niekomedogenny i hipoalergiczny. Łatwo się rozsmarowuje i jest natychmiast wchłaniany.  Krem zapewnia idealne nawilżenie, komfort oraz piękny wygląd. Krem o udowodnionej skuteczności w przypadku skóry wrażliwej.",
    "ingredients": "Aqua (Purified Water), Dicaprylyl Carbonate, Ethylhexyl, Methoxycinnamate, CI 77891, Cyclopentasiloxane, Dibutyl Adipate, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Glycerin, Silica, Vinyl Dimethicone/Methicone, Silsesquioxane Crosspolymer, Beheneth-25, Bis-Ethylhexyloxyphenol, Methoxyphenyl Triazine, Glyceryl Stearate, Peg-100 Stearate, Propanediol, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Aluminia, Butyrospermum Parkii (Shea) Butter, Calcium Gluconate, Gluconolactone, Magnesium Gluconate, Manganese Gluconate, Mica, Saccharide Isomerate, Titanium Dioxide, Tocopherol, Zinc Gluconate, 1,2-Hexanediol, C12-16 Alcohols, Citric Acid, Hydrogenated Lecithin, Palmitic Acid, Polysorbate 60, Citrate Sodium Hydroxide, Sodium Lactate, Sorbitan Isostearate, Triethoxycaprylylsilane, O-Cymen-5-Ol, Sodium Benzoate, Parfum (Fragrance), CI 77491, CI 77492, CI 77499",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/081/293/293081/716076.png",
    "imgAlt": "SVR, Hydraliane, BB Creme SPF 20 (Krem BB)",
    "href": "https://wizaz.pl/kosmetyki/produkt,293081,svr-hydraliane-bb-creme-spf-20.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 53,
    "brand_id": 33
  },
  {
    "category": "Płyny do demakijażu",
    "brand": "SVR",
    "volume": 200,
    "price": 32.0,
    "name": "SVR, Sensifine AR, Eau Micellaire (Woda micelarna do skóry wrażliwej)",
    "ratingValue": 4.0,
    "ratingCount": 3,
    "descriptionHTML": "Dla skóry skłonnej do zaczerwienień, SVR stworzyło Sensifine AR Eau Micellaire, kojącą wodę micelarną zapobiegającą zaczerwienieniom, która łagodnie usuwa makijaż twarzy, oczu i ust. Ultra delikatne działanie, które jednocześnie zmywa nawet makijaż wodoodporny!",
    "ingredients": "Aqua (Purified Water), Propanediol, Peg-6 Caprylic / Capric Glycerides, Peg-7 Glyceryl Cocoate, Pentylene Glycol, Polysorbate 20, Niacinamide, 1,2-hexanediol, Citric Acid, Sodium Hydroxide, Cetrimonium Bromide.",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/c/5cd5a9f8a5820.jpeg",
    "imgAlt": "SVR, Sensifine AR, Eau Micellaire (Woda micelarna do skóry wrażliwej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,307228,svr-sensifine-ar-eau-micellaire.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 134,
    "brand_id": 33
  },
  {
    "category": "Balsamy do ciała",
    "brand": "SVR",
    "volume": 100,
    "price": 30.0,
    "name": "SVR, Xerial 30, Creme Corps (Krem do ciała do skóry bardzo suchej, szorstkiej, grudkowatej)",
    "ratingValue": 3.5,
    "ratingCount": 2,
    "descriptionHTML": "Xerial 30 creme Corps to krem z 30% mocznikiem do skóry suchej, szorstkiej, grudkowatej (ramiona, uda, pośladki) z tendencją do nadmiernego rogowacenia. Rogowacenie mieszkowe (keratosis pilaris), wrastające włoski (pili incarnati), zapalenie okołomieszkowe, stany łuskowe.",
    "ingredients": "AQUA (PURIFIED WATER), UREA, GLYCERIN, PARAFFINUM LIQUIDUM (MINERAL OIL), BUTYROSPERMUM PARKII BUTTER, POLYACRYLATE-13, OCTYLDODECANOL, TRIETHANOLAMINE, CAPRYLIC/CAPRIC TRIGLYCERIDE, HEXYLDECYL STEARATE, SALICYLIC ACID, SILICA DIMETHYL SILYLATE, DICAPRYLYL CARBONATE, SERINE, ALLANTOIN, BACILLUS FERMENT, HISTIDINE, TOCOPHEROL, POLYISOBUTENE, OCTYLDODECYL XYLOSIDE, PEG-30 DIPOLYHYDROXYSTEARATE, POLYSORBATE 20, SORBITAN ISOSTEARATE, PROPYLENE GLYCOL, DISODIUM EDTA, CITRIC ACID, POTASSIUM SORBATE",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ea6ce52dceb3.jpeg",
    "imgAlt": "SVR, Xerial 30, Creme Corps (Krem do ciała do skóry bardzo suchej, szorstkiej, grudkowatej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,331496,svr-xerial-30-creme-corps.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 4,
    "brand_id": 33
  },
  {
    "category": "Serum do twarzy",
    "brand": "SVR",
    "volume": 30,
    "price": 105.0,
    "name": "SVR, Clairial Serum (Kompleksowy preparat przeciw przebarwieniom)",
    "ratingValue": 4.5,
    "ratingCount": 2,
    "descriptionHTML": "SVR wykorzystuje sekrety natury, które sprawiają, że wnętrze dłoni zachowuje nieskazitelnie równomierną, jasną skórę. Po raz pierwszy SVR odtwarza ten biomechanizm aby redukować:",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d40a85b93885.jpeg",
    "imgAlt": "SVR, Clairial Serum (Kompleksowy preparat przeciw przebarwieniom)",
    "href": "https://wizaz.pl/kosmetyki/produkt,173001,svr-clairial-serum.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 150,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 50,
    "price": 50.0,
    "name": "SVR, SVR 50+ Ultra Max Ecran (Krem-ekran z filtrem SPF 50+ PPD 40)",
    "ratingValue": 3.3,
    "ratingCount": 8,
    "descriptionHTML": "Wodoodporny krem dla skóry nie tolerującej światła słonecznego. Maksymalna ochrona skóryprzed promieniami UVB: SPF 50+ i UVA: PPD-40, IPD-110. Dla dzieci i dorosłych. Zawiera filtry chemiczne oraz ekrany mineralne.  Lekko barwiony na kolor cielisty, bez efektu krycia, nie perfumowany.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e791f44498dd.jpeg",
    "imgAlt": "SVR, SVR 50+ Ultra Max Ecran (Krem-ekran z filtrem SPF 50+ PPD 40)",
    "href": "https://wizaz.pl/kosmetyki/produkt,28503,svr-svr-50-ultra-max-ecran-krem-ekran-z-filtrem-spf-50-ppd-40.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 500,
    "price": 39.0,
    "name": "SVR, Provegol, Bebe Eau (Delikatny płyn do pielęgnacji niemowląt)",
    "ratingValue": 3.7,
    "ratingCount": 3,
    "descriptionHTML": "Roztwór micelarny w ekonomicznym opakowaniu z pompką, bardzo dokładnie i delikatnie oczyszczający skórę dziecka. Woda pielęgnacyjna idealna do pielęgnacji w domu, podróży i na spacerze. Łagodzi skórę podrażnioną, do codziennej toalety dla dzieci i niemowląt (twarz, ciało, szczególnie pośladki i fałdy skórne).",
    "ingredients": "Aqua, Calendula Officinalis Extract, Glycerin, Parfum, PEG-40 Hydrogenated Castor Oil, Sodium Methylparaben, Sodium Propylparaben",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e64e29868992.jpeg",
    "imgAlt": "SVR, Provegol, Bebe Eau (Delikatny płyn do pielęgnacji niemowląt)",
    "href": "https://wizaz.pl/kosmetyki/produkt,16430,svr-provegol-bebe-eau-delikatny-plyn-do-pielegnacji-niemowlat.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 50,
    "price": 40.0,
    "name": "SVR, Blue Originelles, Creme Hydratante (Krem nawilżający)",
    "ratingValue": 4.2,
    "ratingCount": 6,
    "descriptionHTML": "Nawilżający krem dla skóry suchej, bardzo suchej i odwodnionej. ",
    "ingredients": "Aqua, Cera Alba, Cetearyl Ethylhexanoate, Glycerin, Hydrogenated Castor Oil, Hydrogenated Polyisobutene, Magnesium Sulfate, Methylparaben, PEG-40 Hydrogenated Castor Oil, Serine, Sodium Benzoate, Sodium Lactate, Sorbitan Oleate, Sorbitol, Stearic Acid, TEA-Lactate, Tocopherol, Urea",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/824/027/27824/579761.jpeg",
    "imgAlt": "SVR, Blue Originelles, Creme Hydratante (Krem nawilżający)",
    "href": "https://wizaz.pl/kosmetyki/produkt,27824,svr-blue-originelles-creme-hydratante.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Serum pod oczy",
    "brand": "SVR",
    "volume": 15,
    "price": 128.0,
    "name": "SVR, Serum Yeux Relax [Ampoule Relax Eye Cocentrate] (Serum pod oczy na noc)",
    "ratingValue": 4.0,
    "ratingCount": 3,
    "descriptionHTML": "Skoncentrowane serum pod oczy a noc o działaniu odnawiającym i regenerującym",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/62938d9ff3fbe.jpeg",
    "imgAlt": "SVR, Serum Yeux Relax [Ampoule Relax Eye Cocentrate] (Serum pod oczy na noc)",
    "href": "https://wizaz.pl/kosmetyki/produkt,351790,svr-serum-yeux-relax-ampoule-relax-eye-cocentrate.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 372,
    "brand_id": 33
  },
  {
    "category": "Dezodoranty i antyperspiranty",
    "brand": "SVR",
    "volume": 75,
    "price": 35.0,
    "name": "SVR, Spirial Spray Vegetal Spray 48h (Dezodorant w spray’u bez soli aluminium)",
    "ratingValue": 2.5,
    "ratingCount": 2,
    "descriptionHTML": "Dla wszystkich rodzajów skóry, nawet tej najbardziej wrażliwej, po goleniu lub depilacji. Potliwość normalna. Nastolatkowie, dorośli. Do stosowania na skórę pod pachami, na dłonie i stopy.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ea6c71884333.jpeg",
    "imgAlt": "SVR, Spirial Spray Vegetal Spray 48h (Dezodorant w spray’u bez soli aluminium)",
    "href": "https://wizaz.pl/kosmetyki/produkt,331486,svr-spirial-spray-vegetal-spray-48h.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 24,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 100,
    "price": 55.0,
    "name": "SVR, Xerial 30 (Emulsja keratoregulująca)",
    "ratingValue": 3.7,
    "ratingCount": 33,
    "descriptionHTML": "Emulsja keratoregulująca - 30 % mocznika. Reguluje proces rogowacenia (mocznik), nawilża i wygładza (kwas mlekowy, glicerol, alantoina) oraz natłuszcza skórę (masło karite). Przywraca skórze miękkość i delikatność. Formuła W/O zwiększa skuteczność dziłania czynników aktywnych.",
    "ingredients": "Cera Alba, Glycerin, Isocetyl Stearate, Magnesium Sulfate, Paraffinum Liquidum, Polyglyceryl-4 Isostearate, Sodium Methylparaben, Sorbitol, Urea",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee1f7b371508.jpeg",
    "imgAlt": "SVR, Xerial 30 (Emulsja keratoregulująca)",
    "href": "https://wizaz.pl/kosmetyki/produkt,1453,svr-xerial-30.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 50,
    "price": 159.99,
    "name": "SVR, C20 Biotic, Regenerujący krem rozświetlający",
    "ratingValue": 3.7,
    "ratingCount": 3,
    "descriptionHTML": "SVR C20 Biotic - regenerujący krem rozświetlający do twarzy",
    "ingredients": "aQUA/WATER/EAU, ASCORBYL TETRAISOPALMITATE, 3-O-ETHYL ASCORBIC ACID, COCO-CAPRYLATE/CAPRATE, MYRISTYL ALCOHOL, SILICA, GLYCERYL STEARATE, PEG-100 STEARATE, SODIUM CITRATE, LAUROYL LYSINE, MYRISTYL GLUCOSIDE, BUTYROSPERMUM PARKII (SHEA) BUTTER, MICROCRYSTALLINE CELLULOSE, HYDROXYETHYL ACRYLATE/SODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER, TOCOPHERYL ACETATE, PENTYLENE GLYCOL, MALTODEXTRIN, MANNITOL, 1,2-HEXANEDIOL, CAPRYLYL GLYCOL, PARFUM (FRAGRANCE), CITRIC ACID, LACTOBACILLUS FERMENT, SODIUM ACETYLATED HYALURONATE, CELLULOSE GUM, POLYSORBATE 60, SORBITAN ISOSTEARATE, HYDROXYPROPYL METHYLCELLULOSE, CI 77492 (IRON OXIDES), ALGIN",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fe1de0312e4f.jpeg",
    "imgAlt": "SVR, C20 Biotic, Regenerujący krem rozświetlający",
    "href": "https://wizaz.pl/kosmetyki/produkt,349976,svr-c20-biotic-regenerujacy-krem-rozswietlajacy.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 40,
    "price": 50.0,
    "name": "SVR, Lysalpha, Active Creme (Aktywny krem dla cery trądzikowej)",
    "ratingValue": 3.5,
    "ratingCount": 46,
    "descriptionHTML": "Aktywna pielęgnacja skóry tłustej i trądzikowej. ",
    "ingredients": "Aqua, Butylene Glycol, Ceteth-20, Ethylhexyl Stearate, Glycerin, Glyceryl Stearate, Palmitic Acid, Phenoxyethanol, Salicylic Acid, Silica Dimethyl Silylate, Xanthan Gum",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e56ddff7e42d.jpeg",
    "imgAlt": "SVR, Lysalpha, Active Creme (Aktywny krem dla cery trądzikowej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,33011,svr-lysalpha-active-creme.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Emulsje, esencje i boostery",
    "brand": "SVR",
    "volume": 40,
    "price": 49.0,
    "name": "SVR, Sensifine, Aqua-Gel (kojący żel nawilżający)",
    "ratingValue": 4.0,
    "ratingCount": 3,
    "descriptionHTML": "Minimalistyczna formuła złożona tylko z 8 składników w 97% pochodzenia naturalnego została przetestowana pod kontrolą dermatologiczną na skórze nadwrażliwej i polialergicznej.",
    "ingredients": "Aqua/Water/Eau, Glycerin, 1,2-Hexanediol, Aloe Barbadensis Leaf Juice Powder, Panthenol, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Caprylyl Glycol, Sodium Hydroxide.",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/6076c95551db4.jpeg",
    "imgAlt": "SVR, Sensifine, Aqua-Gel (kojący żel nawilżający)",
    "href": "https://wizaz.pl/kosmetyki/produkt,359005,svr-sensifine-aqua-gel.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 337,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 40,
    "price": 77.0,
    "name": "SVR, Rubialine, Creme (Krem do skóry naczynkowej)",
    "ratingValue": 3.8,
    "ratingCount": 39,
    "descriptionHTML": "Rubialine to innowacyjny krem dla osób ze skórą wrażliwą, reaktywną, z rozszerzonymi naczynkami krwionośnymi, trądzikiem różowatym, \"pajączkami\" i skłonnością do rumienia. Unikalna receptura zawiera 3 składniki o działaniu naczyniowym:",
    "ingredients": "Aqua, Glycerin, Glycosaminoglycans, Hydrogenated Lecithin, Palmitic Acid, Rhizobian Gum, Ruscogenin, Sodium Dextran Sulfate, Xanthan Gum",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee200353d84b.png",
    "imgAlt": "SVR, Rubialine, Creme (Krem do skóry naczynkowej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,13933,svr-rubialine-creme-krem-do-skory-naczynkowej.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Balsamy do ust",
    "brand": "SVR",
    "volume": 4.5,
    "price": 30.0,
    "name": "SVR, Labial Stick (Pomadka ochronna)",
    "ratingValue": 3.9,
    "ratingCount": 7,
    "descriptionHTML": "Natłuszcza, regeneruje, przyspiesza gojenie popękanych ust, chroni przed czynnikami atmosferycznymi (wiatr, mróz).",
    "ingredients": "petrolatum, glyceryl stearate, hydrogenated polyisobutene, paraffinum liquidum (mineral oil), cetyl palmitate, stearoxe dimeticone, jojoba wax PEG-120 esters, synthrtic bees wax, tocopheryl acetate.",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/c/5ce5c9b393ed9.jpeg",
    "imgAlt": "SVR, Labial Stick (Pomadka ochronna)",
    "href": "https://wizaz.pl/kosmetyki/produkt,21481,svr-labial-stick.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 6,
    "brand_id": 33
  },
  {
    "category": "Żele pod prysznic",
    "brand": "SVR",
    "volume": 200,
    "price": 35.0,
    "name": "SVR, Topialyse, Baume Lavant (Balsam odżywczy do mycia)",
    "ratingValue": 4.6,
    "ratingCount": 5,
    "descriptionHTML": "Odżywczy balsam do mycia skóry bardzo wrażliwej, suchej, swędzącej i atopowej. Uzupełnia lipidy, redukuje świąd. Zawiera 35% składników ożywczych, kompleks Omega 3,6,9 oraz 1% Niacyniamidu.",
    "ingredients": "Aqua (Purified Water), Glycerin, Sodium C14-16 Olefin Sulfonate, Coco-Betaine, Coco-Glucoside, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Niacinamide, Alpha-Glucan Oligosaccharide, Saccharide Isomerate, Tocopherol, Tocopheryl Acetate, 1,2-Hexanediol, Caprylyl Glycol, Citric Acid, Cocos Nucifera (Coconut) Oil, Glyceryl Oleate, Gossypium Herbaceum (Cotton) Seed Oil, Hydrogenated Palm Glycerides Citrate, Pentylene Glycol, Sodium Citrate, Sodium Hydroxide, Styrene/Acrylates Copolymer",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/581/294/294581/722021.jpeg",
    "imgAlt": "SVR, Topialyse, Baume Lavant (Balsam odżywczy do mycia)",
    "href": "https://wizaz.pl/kosmetyki/produkt,294581,svr-topialyse-baume-lavant.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 202,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do twarzy",
    "brand": "SVR",
    "volume": 50,
    "price": 50.0,
    "name": "SVR, Sun Secure Blur Mousse Cream SPF 50 (Krem w piance optycznie ujednolicający koloryt skóry)",
    "ratingValue": 4.1,
    "ratingCount": 82,
    "descriptionHTML": "Zapewnia wysoką ochronę przeciwsłoneczną  i jednocześnie  może stanowić znakomitą bazę pod makijaż. Dzięki brzoskwiniowej, napowietrzonej konsystencji  ujednolica cerę nadając jej delikatne, jedwabiste wykończenie. Unikalna receptura sprawia, że  krem natychmiastowo się wchłania i  nie pozostawia  żadnych śladów. Sun Secure Blur SPF 50 jest idealny zarówno dla kobiety jak i mężczyzny doceniających perfekcyjny, matowy, jednolity wygląd swojej skóry nawet w pełnym słońcu. Przeznaczony do stosowania na twarz. Odpowiedni dla wszystkich rodzajów skóry, także nadwrażliwej na słońce. Dla dorosłych - zarówno kobiet jak i mężczyzn.",
    "ingredients": "Aqua, Ethylhexyl Methocycinnamate, Cyclopentasiloxane, Polymethyl Methacrylate, Caprylyl Methicone, Glycerin Ethylhexyl Triazone, Bis-Ethylhexyloxyphenol, Methoxyphenyl Triazone, PEG-12, Dimethicone/PPG-20 Crosspolymer, Cetyl Alcohol, Glyceryl Stearate, Polyester-7, Dimethicone, Niacinamide, Aminomethyl Propanol, Beta-Carotene, Caprylhydroxamic Acid, Cl15850, Daucus Carota Sativa Root Extract, Dimethicone Crosspolymer-3, Glycine Soja Oil, Hydrogenated Phosphatidylcholine, Lecithin, Lepidium Sativum Sprout Extract, Phenethyl Alcohol, Tocopherol, Tocopheryl Acetate, 1,2-Hexanediol, Caprylyl Glycol, Ceteth-20, Dimethiconol, Dissodium EDTA, Lysolecithin, Neopentyl Glycol Diheptanoate, PEG-75Stearate, Pentylene Glycol, Sodium Laureth Sulfate, Sodium Polyacrylate Starch, Stereath-20, Triethoxycaprylylsilane, Phenoxyethanol, Parfum.",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/961/161/161961/643996.jpeg",
    "imgAlt": "SVR, Sun Secure Blur Mousse Cream SPF 50 (Krem w piance optycznie ujednolicający koloryt skóry)",
    "href": "https://wizaz.pl/kosmetyki/produkt,161961,svr-sun-secure-blur-mousse-cream-spf-50.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 62,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 100,
    "price": 35.0,
    "name": "SVR, Xerial 3 (Emulsja nawilżająca)",
    "ratingValue": 4.6,
    "ratingCount": 5,
    "descriptionHTML": "Emulsja nawilżająca do twarzy i ciała. Do skóry suchej z tendencją do rogowacenia. Jest to emulsja typu w/o, zawiera 3% mocznika, dostępne są również wersje Xerial 50, 30 i 10. Mocznik jest substancją endogenną, znaną ze swych właściwości nawilżających, keratolicznych, przeciwświądowych i przeciwzapalnych. W zależności od stężenia mocznika linia Xerial przejawia właściwości silnie nawilżające. Efekt przedłużonego działania zapewnia tu zastosowanie podłoża wody w oleju, a połączenie mocznika z kwasem mlekowym gwarantuje działanie synergiczne. Warto wspomnieć, iż badania kliniczne preparatów tej serii dowiodły wysoką skuteczność w leczeniu chorób dermatologicznych objawiających się nadmiernym rogowaceniem i łuszczeniem naskórka, do których należy łuszczyca. Mocznik wykorzystywany w gamie Xerial jest syntetyczny, bezbarwny i bezwonny. Zapobiega nadmiernej potliwości.",
    "ingredients": "Glycerin, Isocetyl Stearate, Magnesium Sulfate, Paraffinum Liquidum, Polyglyceryl-4 Isostearate, Sodium Methylparaben, Sorbitol, Urea",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/914/000/914/914.jpg",
    "imgAlt": "SVR, Xerial 3 (Emulsja nawilżająca)",
    "href": "https://wizaz.pl/kosmetyki/produkt,914,svr-xerial-3-emulsja-nawilzajaca.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Balsamy do ciała",
    "brand": "SVR",
    "volume": 200,
    "price": 65.0,
    "name": "SVR, Topialyse Baume Protect+ (Balsam ochronny do skóry suchej i atopowej)",
    "ratingValue": 5.0,
    "ratingCount": 1,
    "descriptionHTML": "TOPIALYSE BAUME PROTECT+ to wyjątkowy balsam pielęgnujący skórę alergiczną i atopową, w którym do ochrony przed agresywnymi czynnikami wywołującymi podrażnienia i świąd wykorzystaliśmy opatentowane Ceramidy AD.  Balsam natychmiastowo i długotrwale redukuje świąd oraz działa regenerująco pozostawiając skórę pełną komfortu. Naprawia barierę naskórkową uzupełniając niedobory lipidów. Koi i chroni przed agresywnymi czynnikami zewnętrznymi (roztocza kurzu, zanieczyszczenia, itp.). Idealnie rozprowadza się na skórze pozostawiając ochronny film, który zapobiega adhezji cząstek zanieczyszczeń. Nie jest tłusty ani nie jest klejący dzięki czemu można nałożyć ubranie zaraz po aplikacji.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/6275720945257.png",
    "imgAlt": "SVR, Topialyse Baume Protect+ (Balsam ochronny do skóry suchej i atopowej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,386721,svr-topialyse-baume-protect-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 4,
    "brand_id": 33
  },
  {
    "category": "Maseczki klasyczne",
    "brand": "SVR",
    "volume": 50,
    "price": 137.0,
    "name": "SVR, Hydracid C50 Masque Eclat (Mikropilingująca maska rozświetlająca)",
    "ratingValue": 4.3,
    "ratingCount": 8,
    "descriptionHTML": "Hydracid C50 to innowacyjna mikropilingująca maska rozświetlająca w piance odpowiednia dla wszystkich rodzajów skóry i osób w każdym wieku. Powstała ",
    "ingredients": "Aqua (Water), Sodium Ascorbyl Phosphate, Butane, Gluconolactone, Propane, Squalane, Cetearyl Alcohol, Propanediol, Glycerin, Niacinamide, Methylpropanediol, Decyl Glucoside, Evodia Fruit Extract, Ascorbyl Methylsilanol Pectinate ,Sodium Hyaluronate, Chondrus Crispus (Carraghenan) Acacia Senegal Gum, Glucose, Tocopherol, 1-2 Hexanediol, Isobutane, Ceteareth-33, Parfum, Disodium Cocoyl Glutamate, Xanthan Gum, Sodium Hydroxide, Hexamidine,Diisethionate, Sodium Cocoyl Glutamate, Caprylyl Glycol, Ethylhexylglycerin, Disodium EDTA",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/446/203/203446/703466.png",
    "imgAlt": "SVR, Hydracid C50 Masque Eclat (Mikropilingująca maska rozświetlająca)",
    "href": "https://wizaz.pl/kosmetyki/produkt,203446,svr-hydracid-c50-masque-eclat.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 356,
    "brand_id": 33
  },
  {
    "category": "Dezodoranty i antyperspiranty",
    "brand": "SVR",
    "volume": 20,
    "price": 28.0,
    "name": "SVR, Spirial Extreme, Trattmento Detranspirant Intensif (Antyperspirant roll-on)",
    "ratingValue": 4.7,
    "ratingCount": 3,
    "descriptionHTML": "SVR Spirial Extreme to dezodorant w kulce przeciw nadmiernemu poceniu się. Kosmetyk zmniejsza wydzielanie potu i chroni przed powstawaniem nieprzyjemnego zapachu. Łagodzi podrażnienia oraz zapobiega pojawianiu się kolejnych. Antyperspirant SVR Spirial Extreme ma również działanie przeciwzapalne i antybakteryjne.",
    "ingredients": "Alcohol denat., aqua (purified water), aluminum chloride, aluminum sesquichlorohydrate, niacinamide, hydroxyethylcellulose.",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/629bbf3d03636.jpeg",
    "imgAlt": "SVR, Spirial Extreme, Trattmento Detranspirant Intensif (Antyperspirant roll-on)",
    "href": "https://wizaz.pl/kosmetyki/produkt,320039,svr-spirial-extreme-trattmento-detranspirant-intensif.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 24,
    "brand_id": 33
  },
  {
    "category": "Balsamy i kremy do ciała dla mężczyzn",
    "brand": "SVR",
    "volume": 200,
    "price": 66.99,
    "name": "SVR, Topialyse, Baume e Spray (Regenerujacy balsam do skóry suchej i atopowej w sprayu)",
    "ratingValue": 5.0,
    "ratingCount": 1,
    "descriptionHTML": "SVR Topialyse Baume En Spray - balsam w sprayu",
    "ingredients": "Aqua/Water/Eau, Caprylic/Capric Triglyceride, Hexyldecyl Stearate, Cocos Nucifera (Coconut) Oil, Niacinamide, Butyrospermum Parkii (Shea Butter) Extract, Glycerin, Orbignya Oleifera Seed Oil, C12-16 Alcohols, C10-18 Triglycerides, Glyceryl Stearate Citrate, Argania Spinosa Kernel Oil, Lecithin, Oleyl Alcohol, Pullulan, Sclerotium Gum, Spent Grain Wax, Zanthoxylum Bungeanum Fruit Extract, Alpha-Glucan Oligosaccharide, Camelina Sativa Seed Oil, Helianthus Annuus (Sunflower) Seed Oil, Tocopherol, Tocopheryl Acetate, 1,2-hexanediol, Caprylyl Glycol, Hydrogenated Lecithin, Hydrogenated Palm Glycerides Citrate, Palmitic Acid, Pentylene Glycol, Silica, Xanthan Gum.",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/60eee29dea0c0.jpeg",
    "imgAlt": "SVR, Topialyse, Baume e Spray (Regenerujacy balsam do skóry suchej i atopowej w sprayu)",
    "href": "https://wizaz.pl/kosmetyki/produkt,367159,svr-topialyse-baume-e-spray.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 7,
    "brand_id": 33
  },
  {
    "category": "Żele pod prysznic",
    "brand": "SVR",
    "volume": 1000.0,
    "price": 38.0,
    "name": "SVR, Topialyse, Gel Lavant (Delikatny żel do mycia skóry wrażliwej, suchej i podatnej na podrażnienia)",
    "ratingValue": 4.4,
    "ratingCount": 24,
    "descriptionHTML": "Delikatnie myje i chroni skórę suchą i wrażliwą. Przeznaczony dla całej rodziny. Zmniejsza uczucie swędzenia wyraźnie zmiękczając skórę i przywracając długotrwałe uczucie komfortu. Formuła wzbogacona kwasami Omega 3, 6 i 9, które mają działanie łagodzące na skórę.",
    "ingredients": "AQUA (PURIFIED WATER), SODIUM LAURETH SULFATE, GLYCERIN, DISODIUM LAURETH SULFOSUCCINATE, COCO-BETAINE, PEG-60 HYDROGENATED CASTOR OIL, PEG-7 GLYCERYL COCOATE, CALCIUM GLUCONATE, CAMELINA SATIVA SEED OIL, GLUCONOLACTONE, HELIANTHUS ANNUUS (SUNFLOWER) SEED OIL, TOCOPHEROL, CITRIC ACID, DISODIUM EDTA, GLYCERYL OLEATE, HYDROGENATED PALM GLYCERIDES CITRATE, LACTIC ACID, PEG-120 METHYL GLUCOSE DIOLEATE, POLYQUATERNIUM-7, SODIUM CHLORIDE, SODIUM HYDROXIDE, SODIUM BENZOATE, COCO-GLUCOSIDE, PARFUM (FRAGRANCE)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/629bb55336a81.jpeg",
    "imgAlt": "SVR, Topialyse, Gel Lavant (Delikatny żel do mycia skóry wrażliwej, suchej i podatnej na podrażnienia)",
    "href": "https://wizaz.pl/kosmetyki/produkt,211401,svr-topialyse-gel-lavant.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 202,
    "brand_id": 33
  },
  {
    "category": "Mydła dla mężczyzn",
    "brand": "SVR",
    "volume": 100,
    "price": 48.0,
    "name": "SVR, Lysalpha, Pain Purifiant (Kostka myjąca)",
    "ratingValue": 5.0,
    "ratingCount": 1,
    "descriptionHTML": "Oczyszczanie skóry tłustej, trądzikowej, mieszanej.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/963/032/32963/750144.jpeg",
    "imgAlt": "SVR, Lysalpha, Pain Purifiant (Kostka myjąca)",
    "href": "https://wizaz.pl/kosmetyki/produkt,32963,svr-lysalpha-pain-purifiant.html",
    "unit": "g",
    "currency": "pln",
    "category_id": 77,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 40,
    "price": 85.0,
    "name": "SVR, Rubialine, Creme Riche (Krem do skóry naczynkowej suchej i bardzo suchej)",
    "ratingValue": 4.5,
    "ratingCount": 4,
    "descriptionHTML": "Krem do skóry naczynkowej suchej i bardzo suchej,  reaktywnej, ze skłonnością do rumienia, rozszerzonymi naczyniami  krwionośnymi, wspomagajaco w trądziku różowatym. Krem obkurcza i chroni naczynia, zmniejsza przekrwienie,  ponadto ma działanie łagodzące, nawilżające i regenerujące. Bogata receptura dla skóry suchej.",
    "ingredients": "Glycerin",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e8354f96b542.jpeg",
    "imgAlt": "SVR, Rubialine, Creme Riche (Krem do skóry naczynkowej suchej i bardzo suchej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,34825,svr-rubialine-creme-riche-krem-do-skory-naczynkowej-suchej-i-bardzo-suchej.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 100,
    "price": 40.0,
    "name": "SVR, Cicavit + Creme,  Soothing Cream (Krem kojąco - regenerujący)",
    "ratingValue": 5.0,
    "ratingCount": 8,
    "descriptionHTML": "Krem kojąco - regenerujący na uszkodzoną lub podrażnioną skórę. Można używać na twarz i ciało, dla niemowląt, dzieci i dorosłych. ",
    "ingredients": "Aqua (Purified Water), Hydrogenated Polyisobutene, Butyrospermum Parkii (Shea) Butter, Glycerin, Dimethiconol Behenate, Orbignya Oleifera Seed Oil, Propanediol, Ethylhexyl Stearate, Dimethicone, Peg-30 Dipolyhydroxystearate, Alpha-Glucan Oligosaccharide, Cafeyl Glucoside, Disodium Acetyl Glucosamine Phosphate, Glucose, Rhamnose, Tocopherol, 1-2 Hexanediol, Caprylyl Glycol, Citric Acid, Glucuronic Acid, Magnesium Sulfate, Pentylene Glycol, Sodium Hydroxide, Xanthan Gum, P-Anisic Acid.",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/706/245/245706/715356.jpeg",
    "imgAlt": "SVR, Cicavit + Creme,  Soothing Cream (Krem kojąco - regenerujący)",
    "href": "https://wizaz.pl/kosmetyki/produkt,245706,svr-cicavit-creme-soothing-cream.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Serum do twarzy",
    "brand": "SVR",
    "volume": 30,
    "price": 219.99,
    "name": "SVR, Densitium, Bi-serum (Serum do twarzy)",
    "ratingValue": 4.5,
    "ratingCount": 2,
    "descriptionHTML": "SVR Densitium Bi-serum do pielęgnacji skóry dojrzałej (twarz, szyja i podbródek). Intensywnie ujędrnia i odżywia skórę zwiotczałą, nadmiernie przesuszoną z widocznymi zmarszczkami. Dwie formuły serum zawierają wysokie stężenie składników aktywnych, które przeciwdziałają starzeniu się skóry. Serum ma konsystencję żelową, łatwo się wchłania oraz daje uczucie komfortu.",
    "ingredients": "Aqua (Purified Water), Dicaprylyl Carbonate, Isononyl Isononanoate, Hexyldecyl Stearate, Oleic/Linoleic/Linolenic Polyglycerides, Squalane, Propanediol, Helianthus Annuus (Sunflower) Seed Oil, Glyceryl Behenate/Eicosadioate, Hydroxypropyl Starch Phosphate, Argania Spinosa Kernel Oil, Bixa Orellana Seed Extract, Borago Officinalis Seed Oil, Glycine Soja (Soybean) Oil, Glycolipids, Glycosphingolipids, Lavandula Stoechas Extract, Leontopodium Alpinum Callus Culture Extract, Lupinus Albus Seed Extract, Oenothera Biennis (Evening Primrose) Oil, Sesamum Indicum (Sesame) Oil Unsaponifiables, Artemisia Abrotanum Extract, Calcium Pca, Glycerin, Hyaluronic Acid, Saccharide Isomerate, Tocopherol, 1,2-Hexanediol, Acacia Senegal Gum, Butylene Glycol, Caprylic/Capric Triglyceride, Caprylyl Glycol, Citric Acid, Pentylene Glycol, Sodium Citrate, Xanthan Gum, Alpha-Isomethyl Ionone, Citronellol, D-Limonene, Linalool, Parfum (Fragrance).",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5d9b2a3b5e107.jpeg",
    "imgAlt": "SVR, Densitium, Bi-serum (Serum do twarzy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,315624,svr-densitium-bi-serum.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 150,
    "brand_id": 33
  },
  {
    "category": "Kremy na dzień",
    "brand": "SVR",
    "volume": 40,
    "price": 50.0,
    "name": "SVR, Sebiaclear, Active Teinte (Ujednolicający krem aktywny redukujący zmiany trądzikowe)",
    "ratingValue": 5.0,
    "ratingCount": 3,
    "descriptionHTML": "Ujednolicający krem aktywny redukujący zmiany trądzikowe - natychmiastowo maskuje niedoskonałości skóry, ale także ogranicza ich powstawanie. Wyrównuje koloryt cery oraz normalizuje wydzielanie sebum. Lekka, nietłusta formuła nie powoduje powstawania zaskórników.",
    "ingredients": "Aqua/Water/Eau, Dimethicone, CI 77891 (Titanium Dioxide), Caprylyl Methicone, Niacinamide, Peg-10 Dimethicone, Diphenyl Dimethicone, Propylene Glycol, PEG/PPG-18/18 Dimethicone, Neopentyl Glycol Diheptanoate, CI 77492 (Iron Oxides), Boron Nitride, Lauroyl Lysine, Cetearyl Dimethicone Crosspolymer, Disteardimonium Hectorite, Propylene Carbonate, Saccharide Isomerate, Salicylic Acid, Citric Acid, Sodium Citrate, Sodium Hydroxide, Triethoxycaprylylsilane, Parfum (Fragrance), CI 77491 (Iron Oxides), CI 77499 (Iron Oxides).",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e871b73d05cb.jpeg",
    "imgAlt": "SVR, Sebiaclear, Active Teinte (Ujednolicający krem aktywny redukujący zmiany trądzikowe)",
    "href": "https://wizaz.pl/kosmetyki/produkt,328673,svr-sebiaclear-active-teinte.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 59,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 15,
    "price": 180.0,
    "name": "SVR, Hydracid Peel (Preparat do twarzy)",
    "ratingValue": 5.0,
    "ratingCount": 2,
    "descriptionHTML": "Preparat przeznaczony do skóry z pierwszymi oznakami starzenia: zmarszczki, plamy, nierówny koloryt, nadużywanie słońca i solarium, utrwalone zmarszczki.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e738fc4ea3c4.jpeg",
    "imgAlt": "SVR, Hydracid Peel (Preparat do twarzy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,23560,svr-hydracid-peel.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 40,
    "price": 120.0,
    "name": "SVR, Liftiane Creme, Soin de Comblement Anti-rides Fermete [Anti-wrinkles and Firmness Fill-in Care] (Krem przeciwzmarszczkowy)",
    "ratingValue": 4.8,
    "ratingCount": 5,
    "descriptionHTML": "Liftiane Crème w widoczny sposób wypełnia istniejące zmarszczki, napina i ujędrnia skórę. Skóra jest gładsza i pełna blasku już po tygodniu. Po 1 miesiącu (1) skóra jest bardziej sprężysta i gęstsza, a zmarszczki są mniej widoczne.",
    "ingredients": "AQUA (PURIFIED WATER), COC GLYCERIDES CAPRYLIC/CAPRIC TRIGLYCERIDE,C10-18 TRIGLYCERIDES ,PRONEDIOL ,DIMETHICONE ,C12-16 ALCOHOLS, ALUMINA ,GLYCERIN, POLYMETHYL METHACRYLATE, BUTYROSPERMUM PARKII (SHEA) BUTTER,BEHENYL ALCOHOL,DIPALMITOYL HYDROXYPROLINE,GLYCERYL STEARATE CITRATE,DIETHYLHEXYL SYRINGYLIDENEMALONATE ,HYDROLYZED HYALURONIC ACID,RESVERATROL, SACCHARIDE, ISOMERATE ,SODIUM HYALURONATE,TOCOPHERYL ACETATE,12-HEXANEDIOL ,AMMONIUM ACRYLOYLDIMETHYLTAURATE/VP COPOLYMER ,CAPRYLYL GLYCOL CITRIC ACID, HYDROGENATED LECITHIN, HYDROXYETHYL ACRYLATE/SODIUM ACRYLOYLDIMETHYl TAURATE ,COPOLYMER ,PALMITIC ACID, PEG-40 HYDROGENATED CASTOR OIL, PENTYLENE GLYCOL ,POLYSORBATE 60,PPG-26-BUTETH-26,SODIUM CITRATE,SODIUM HYDROXIDE, SORBITAN ISOSTEARATE, PARFUM (FRAGRANCE)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/713/299/299713/739806.jpeg",
    "imgAlt": "SVR, Liftiane Creme, Soin de Comblement Anti-rides Fermete [Anti-wrinkles and Firmness Fill-in Care] (Krem przeciwzmarszczkowy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,299713,svr-liftiane-creme-soin-de-comblement-anti-rides-fermete-anti-wrinkles-and-firmness-fill-in-care.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Serum do twarzy",
    "brand": "SVR",
    "volume": 30,
    "price": 119.0,
    "name": "SVR, [B3] Ampoule Hydra (Nawilżające serum w ampułce)",
    "ratingValue": 4.5,
    "ratingCount": 13,
    "descriptionHTML": "Do skóry odwodnionej, napiętej, z oznakami starzenia.",
    "ingredients": "AQUA/WATER/EAU, GLYCERIN, NIACINAMIDE, ISOPENTYLDIOL, SODIUM HYALURONATE CROSSPOLYMER, HYDROLYZED HYALURONIC ACID, SODIUM HYALURONATE, 1,2-HEXANEDIOL, ACRYLATES/C10-30 ALKYL ACRYLATE CROSSPOLYMER, CAPRYLYL GLYCOL, PENTYLENE GLYCOL, SODIUM HYDROXIDE",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5df77a89a80e3.png",
    "imgAlt": "SVR, [B3] Ampoule Hydra (Nawilżające serum w ampułce)",
    "href": "https://wizaz.pl/kosmetyki/produkt,320045,svr-b3-ampoule-hydra.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 150,
    "brand_id": 33
  },
  {
    "category": "Kremy pod oczy",
    "brand": "SVR",
    "volume": 15,
    "price": 40.0,
    "name": "SVR, Liftiane, Yeux et Levres [Eye and Lip Contour] (Krem liftingujący oczy i usta)",
    "ratingValue": 5.0,
    "ratingCount": 3,
    "descriptionHTML": "Krem liftingujący SVR Liftiane Yeux + Levres zmniejsza zmarszczki mimiczne; redukuje obrzęki oraz cienie od oczami już po 7 dniach stosowania. Wykazuje działanie antyoksydacyjne i liftingujące. Zawiera resweratrol, który jest silnym przeciwutleniaczem i który hamuje procesy starzenia skóry. Kwas hialuronowy natychmiast wypełnia i wygładza. Dodatkowo silnie nawilża. Natomiast hydroxyprolina to aminokwas, wykorzystywany w profilaktyce i redukcji rozstępów. Jest on prekursorem syntezy kolagenu III.  Wolny od parabenów. Hipoalergiczny.",
    "ingredients": "Aqua, Propanediol, Squalane, Caprylic/Capric Triglyceride, Alumina, Glycerin, Dimethicone, Dipalmitoyl Hydroxyproline, Ethylhexyl Palmitate, Glyceryl Stearate, PEG-100 Stearate, Sodium Polyacrylate Starch, Acetyl Tetrapeptide-5, Diethylhexyl, Syringylidenemalonate, Hydrolyzed Hyaluronic Acid, Resveratrol, Saccharide Isomerate, Sodium Hyaluronate, Tocopheryl Acetate, 1,2-Hexanediol, Butylene Glycol, C12-16 Alcohols, Caprylyl Glycol, Citric Acid, Hydrogenated Lecithin, Palmitic Acid, PEG-6 Caprylic/Capric Glycerides, Pentylene Glycol, Polyacrylate-13, Polyisobutene, Polysorbate-20, Sodium Citrate, Sorbitan Isostearate, Parfum",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/729/299/299729/739882.jpeg",
    "imgAlt": "SVR, Liftiane, Yeux et Levres [Eye and Lip Contour] (Krem liftingujący oczy i usta)",
    "href": "https://wizaz.pl/kosmetyki/produkt,299729,svr-liftiane-yeux-et-levres-eye-and-lip-contour.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 370,
    "brand_id": 33
  },
  {
    "category": "Kremy z filtrem do twarzy",
    "brand": "SVR",
    "volume": 40,
    "price": 75.0,
    "name": "SVR, Sensifine AR Creme SPf 50+ (Krem ochronny SPF50 do skóry naczyniowej)",
    "ratingValue": 5.0,
    "ratingCount": 4,
    "descriptionHTML": "Kojący krem dla skóry naczynkowej i skłonnej do zaczerwienienia  z bardzo wysoką ochroną przeciwsłoneczną",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/627572c315f95.png",
    "imgAlt": "SVR, Sensifine AR Creme SPf 50+ (Krem ochronny SPF50 do skóry naczyniowej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,386722,svr-sensifine-ar-creme-spf-50-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 62,
    "brand_id": 33
  },
  {
    "category": "Preparaty punktowe",
    "brand": "SVR",
    "volume": 15,
    "price": 40.99,
    "name": "SVR, Sebiaclear, Cicapeel, Gel Actif Cible Stop-Boutons 24h Anti-Marques (Żel punktowy)",
    "ratingValue": 5.0,
    "ratingCount": 3,
    "descriptionHTML": "Aktywny żel punktowy wysusza i redukuje niedoskonałości w rekordowo szybkim czasie 24 godzin, a dodatkowo zapobiega tworzeniu się zmian potrądzikowych. Niewidoczna na skórze, nietłusta formuła działa przez cały dzień.",
    "ingredients": "AQUA (PURIFIED WATER), GLUCONOLACTONE, ALCOHOL, GLYCERIN, SODIUM HYDROXIDE, HYDROXYETHYLCELLULOSE, SALICYLIC ACID, SARCOSINE, BUTYLENE GLYCOL, DENATONIUM BENZOATE, PEG-60 HYDROGENATED CASTOR OIL, PEG-8 DIMETHICONE, PENTYLENE GLYCOL, T-BUTYL ALCOHOL, XANTHAN GUM, PARFUM (FRAGRANCE)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/617c10c085f41.jpeg",
    "imgAlt": "SVR, Sebiaclear, Cicapeel, Gel Actif Cible Stop-Boutons 24h Anti-Marques (Żel punktowy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,374509,svr-sebiaclear-cicapeel-gel-actif-cible-stop-boutons-24h-anti-marques.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 120,
    "brand_id": 33
  },
  {
    "category": "Toniki i hydrolaty",
    "brand": "SVR",
    "volume": 200,
    "price": 40.0,
    "name": "SVR, Physiopure, Tonique Lotion Purete Douceur [Toner Pure and Mild Oxygenating Magnesium] (Delikatny tonik z natleniającym magnezem)",
    "ratingValue": 4.5,
    "ratingCount": 2,
    "descriptionHTML": "Tonizujący skórę preparat zawierający natleniający magnez.",
    "ingredients": "Aqua (Purified water), Propanediol, Manesium PCA, 1,2-Hexanediol, Citric acid, Polysorbate 20, Chlorphenesin, Sodium benzoate, Parfum (Fragnance)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/1/61672a1e3eb36.jpeg",
    "imgAlt": "SVR, Physiopure, Tonique Lotion Purete Douceur [Toner Pure and Mild Oxygenating Magnesium] (Delikatny tonik z natleniającym magnezem)",
    "href": "https://wizaz.pl/kosmetyki/produkt,154216,svr-physiopure-tonique-lotion-purete-douceur-toner-pure-and-mild-oxygenating-magnesium.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 369,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 40,
    "price": 48.0,
    "name": "SVR, Sensifine Fluid (Kojący fluid do skóry nadreaktywnej i nadwrażliwej)",
    "ratingValue": 5.0,
    "ratingCount": 1,
    "descriptionHTML": "Lekki fluid o konsystencji kremowo-żelowej, o delikatnym, nietłustym wykończeniu, który przynosi uczucie komfortu zarówno normalnej, jak i skłonnej do podrażnień skórze.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/551/115/115551/352876.jpeg",
    "imgAlt": "SVR, Sensifine Fluid (Kojący fluid do skóry nadreaktywnej i nadwrażliwej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,115551,svr-sensifine-fluid.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Mydła, pasty i żele do mycia twarzy",
    "brand": "SVR",
    "volume": 400,
    "price": 45.0,
    "name": "SVR, Sebiaclear,  Gel Moussant (Oczyszczający żel do mycia skóry trądzikowej i tłustej)",
    "ratingValue": 4.2,
    "ratingCount": 19,
    "descriptionHTML": "Niezawierający mydła, pieniący się żel do mycia. Delikatnie oczyszcza skórę i odblokowuje pory. Jego kremowa pianka usuwa zanieczyszczenia i nadmiar sebum bez wysuszania skóry. Jest łatwy do spłukania i pozostawia idealnie czystą, świeżą i matową skórę. ",
    "ingredients": "Aqua (Purified Water), Disodium Laureth Sulfosuccinate, Coco-Betaine, Peg-7 Glyceryl Cocoate, Glycerin, Sodium Laureth Sulfate, Gluconolactone, Peg-120 Methyl Glucose Dioleate, Calcium Gluconate, Sarcosine, Butylene Glycol, Lactic Acid, Pentylene Glycol, Sodium Chloride, Sodium Hydroxide, Xanthan Gum, Sodium Benzoate, Parfum (Fragrance)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/376/142/142376/385811.png",
    "imgAlt": "SVR, Sebiaclear,  Gel Moussant (Oczyszczający żel do mycia skóry trądzikowej i tłustej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,142376,svr-sebiaclear-gel-moussant.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 79,
    "brand_id": 33
  },
  {
    "category": "Balsamy do ciała",
    "brand": "SVR",
    "volume": 150,
    "price": 135.0,
    "name": "SVR, Densitium 45+, Corps (Krem do ciała)",
    "ratingValue": 5.0,
    "ratingCount": 1,
    "descriptionHTML": "Wygładza, odżywia i ujędrnia. Działanie drenujące kofeiny w połączeniu z masażem sprzyja usuwaniu złogów tłuszczu i wspomaga rzeźbienie sylwetki. Odżywczy krem o przyjemnym zapachu i konsystencji szybko się wchłania. ",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/c/5cd45b34b640d.jpeg",
    "imgAlt": "SVR, Densitium 45+, Corps (Krem do ciała)",
    "href": "https://wizaz.pl/kosmetyki/produkt,30688,svr-densitium-45-corps.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 4,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 40,
    "price": 80.0,
    "name": "SVR, Liftiane, Creme Riche (Liftingujący krem przeciwzmarszczkowy dla skóry wrażliwej i suchej)",
    "ratingValue": 5.0,
    "ratingCount": 2,
    "descriptionHTML": "Dla każdego rodzaju skóry wrażliwej i suchej. Do stosowania na twarz i szyję.",
    "ingredients": "AQUA (PURIFIED WATER), COCOGLYCERIDES, CAPRYLIC/CAPRIC TRIGLYCERIDE, C10-18 TRIGLYCERIDES, PROPANEDIOL, DIMETHICONE, C12-16 ALCOHOLS, ALUMINA, GLYCERIN, POLYMETHYL METHACRYLATE, BUTYROSPERMUM PARKII (SHEA) BUTTER, BEHENYL ALCOHOL, DIPALMITOYL HYDROXYPROLINE, GLYCERYL STEARATE CITRATE, DIETHYLHEXYL SYRINGYLIDENEMALONATE, HYDROLYZED HYALURONIC ACID, RESVERATROL, SACCHARIDE ISOMERATE, SODIUM HYALURONATE, TOCOPHERYL ACETATE, 1,2-HEXANEDIOL, AMMONIUM ACRYLOYLDIMETHYLTAURATE/VP COPOLYMER, CAPRYLYL GLYCOL, CITRIC ACID, HYDROGENATED LECITHIN, HYDROXYETHYL ACRYLATE/SODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER, PALMITIC ACID, PEG-40 HYDROGENATED CASTOR OIL, PENTYLENE GLYCOL, POLYSORBATE 60, PPG-26- BUTETH-26, SODIUM CITRATE, SODIUM HYDROXIDE, SORBITAN ISOSTEARATE, PARFUM (FRAGRANCE)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ea18ca6f1bad.jpeg",
    "imgAlt": "SVR, Liftiane, Creme Riche (Liftingujący krem przeciwzmarszczkowy dla skóry wrażliwej i suchej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,331070,svr-liftiane-creme-riche.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 50,
    "price": 70.0,
    "name": "SVR, Rubialine Masque (Maska do cery naczynkowej)",
    "ratingValue": 4.3,
    "ratingCount": 4,
    "descriptionHTML": "Maseczka do skóry naczyniowej, reaktywnej, skłonnej do rumienia. Wyciąg z ruszczyka wraz z witaminą P normalizują krążenie. Siarczan dekstranu działa obkurczająco na naczynia. Dodatkowo maseczka dostarcza składniki odżywcze i łagodzące. Rubialine maseczka łagodzi, nawilża skórę, zawiera unikalny czynnik chłodzący, co przynosi ulgę w napadach rumienia. Dodatkowo daje natychmiastowy efekt o przedłużonym działaniu. Maseczka Rubialine jest bardzo dobrze tolerowana przez wrażliwą skórę. ",
    "ingredients": "Ceteth-20, Chlorphenesin, Glycerin, Glyceryl Stearate, Glycosaminoglycans, Paraffinum Liquidum, Rhizobian Gum, Ruscogenin, Silica, Sodium Citrate, Sodium Dextran Sulfate",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e78ad76ac7eb.jpeg",
    "imgAlt": "SVR, Rubialine Masque (Maska do cery naczynkowej)",
    "href": "https://wizaz.pl/kosmetyki/produkt,28035,svr-rubialine-masque.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Kremy do twarzy dla dzieci",
    "brand": "SVR",
    "volume": 50,
    "price": 30.0,
    "name": "SVR, Sun Secure, Fluide SPF 50+ (Lekki krem z filtrem)",
    "ratingValue": 4.5,
    "ratingCount": 19,
    "descriptionHTML": "SVR Sun Secure Fluid SPF 50+ to lekki krem ochronny dla całej rodziny: dorosłych, dzieci w tym nawet noworodków, do pielęgnacji twarzy dla każdej delikatnej skóry ale w szczególności skóry normalnej i mieszanej. Półpłynna konsystencja idealnie rozsmarowuje się na skórze i szybko się wchłania nie pozostawiając żadnych smug.",
    "ingredients": "AQUA, SILICA, DIISOPROPYL ADIPATE, DIETHYLAMINO HYDROXYBENZOYL HEXYL BENZOATE, ETHYLHEXYL TRIAZONE, BEHENETH-25, BIS-ETHYLHEXYLOXYPHENOL METHOXYPHENYL TRIAZINE, C12-15 ALKYL BENZOATE, C15-19 ALKANE, DIETHYLHEXYL BUTAMIDO TRIAZONE, GLYCERYL STEARATE CITRATE, ISONONYL ISONONANOATE, ACRYLATES/C12-22 ALKYL METHACRYLATE COPOLYMER, POLYESTER-7, NIACINAMIDE, PENTYLENE GLYCOL, NEOPENTYL GLYCOL DIHEPTANOATE, TOCOPHERYL ACETATE, PARFUM (FRAGRANCE), 1,2-HEXANEDIOL, CAPRYLYL GLYCOL, CAPRYLIC/CAPRIC TRIGLYCERIDE, ARGININE, COCO-GLUCOSIDE, TOCOPHEROL, XANTHAN GUM, CITRIC ACID, GLYCINE SOJA (SOYBEAN) OIL, DISODIUM LAURYL SULFOSUCCINATE, LEPIDIUM SATIVUM SPROUT EXTRACT",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/576/173/173576/653346.jpeg",
    "imgAlt": "SVR, Sun Secure, Fluide SPF 50+ (Lekki krem z filtrem)",
    "href": "https://wizaz.pl/kosmetyki/produkt,173576,svr-sun-secure-fluide-spf-50-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 54,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 50,
    "price": 50.0,
    "name": "SVR, 50 Ecran Teinte, Krem tonujący z mineralnymi filtrami przeciwsłonecznymi SPF 50 (wersja 2002)",
    "ratingValue": 3.8,
    "ratingCount": 79,
    "descriptionHTML": "Ochrona skóry jasnej, wrażliwej, łatwo ulęgającej poparzeniom, przebarwienia, po zabiegach dermatologii estetycznej, kiedy konieczny jest kamuflaż. Wysoka ochrona UVA (IPD-45, PPD-20), UVB (50), preparat daje efekt lekkiego kamuflażu (jasny make-up).",
    "ingredients": "Alcohol, Alumina, CI 77492, Cyclomethicone, Dimethicone, Dimethiconol, Glycerin, Methicone, Methylparaben, Phenoxyethanol, Polyglyceryl-4 Isostearate, Potassium Sorbate, Quaternium-90 Bentonite, Thermus Thermophillus Ferment, Titanium Dioxide, Tocopheryl Acetate, Zinc Oxide",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5ee1f37c9bc23.jpeg",
    "imgAlt": "SVR, 50 Ecran Teinte, Krem tonujący z mineralnymi filtrami przeciwsłonecznymi SPF 50 (wersja 2002)",
    "href": "https://wizaz.pl/kosmetyki/produkt,1409,svr-50-ecran-teinte-krem-tonujacy-z-mineralnymi-filtrami-przeciwslonecznymi-spf-50-wersja-2002.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 200,
    "price": 58.0,
    "name": "SVR, Xerial Gommant",
    "ratingValue": 4.4,
    "ratingCount": 16,
    "descriptionHTML": "Produkt firmy SVR z serii Xerial przeznaczony do pielęgnacji skóry suchej, łuszczącej się, przed depilacją, solarium, nałożeniem samoopalacza, wspomagająco w terapii łuszczycy, rybiej łuski, łojotokowego zapalenia skóry.",
    "ingredients": "Cetyl Palmitate, Cocamide DEA, Glycerin, Glyceryl Stearate, Hydrogenated Castor Oil, Hydrogenated Lecithin, Polyethylene, Sodium Cocoyl Apple Amino Acids, Urea",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e64c239ae5f8.jpeg",
    "imgAlt": "SVR, Xerial Gommant",
    "href": "https://wizaz.pl/kosmetyki/produkt,16321,svr-xerial-gommant.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Serum do twarzy",
    "brand": "SVR",
    "volume": 30,
    "price": 120.0,
    "name": "SVR, [A] Ampoule Lift (Liftingujące serum w ampułce)",
    "ratingValue": 5.0,
    "ratingCount": 7,
    "descriptionHTML": "Skoncentrowane serum wygładzające oraz poprawiające strukturę skóry o działaniu przeciwzmarszczkowym. Do skóry nieregularnej, z niedoskonałościami, powiekszonymi porami, z oznakami starzenia. Wysokie stężenie witaminy A skutecznie poprawia strukture skóry wyrównując wszelkie nierówności i niedoskonałości.  Z każdym dniem skóra staje się gładsza a jej oznaki starzenia się mniej widoczne.",
    "ingredients": "AQUA/WATER/EAU, CAPRYLIC/CAPRIC TRIGLYCERIDE, GLYCERIN, SQUALANE, PROPANEDIOL, 3-O-ETHYL ASCORBIC ACID, VITIS VINIFERA (GRAPE) SEED OIL, ETHYL OLEATE, RETINOL, BUTYROSPERMUM PARKII (SHEA BUTTER) UNSAPONIFIABLES, PALMITOYL TETRAPEPTIDE-7, PHOSPHOLIPIDS, TOCOPHEROL, CARBOMER, ETHYL LINOLEATE, ETHYL STEARATE, GLYCINE SOJA (SOYBEAN) OIL, LAURYL GLUCOSIDE, PALMITOYL TRIPEPTIDE-1, PENTAERYTHRITYL TETRA-DI-T-BUTYL HYDROXYHYDROCINNAMATE, POLYGLYCERYL-6 LAURATE, 1,2-HEXANEDIOL, BUTYLENE GLYCOL, CAPRYLYL GLYCOL, CITRIC ACID, DISODIUM EDTA, HYDROXYETHYL ACRYLATE/SODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER, MYRISTYL GLUCOSIDE, PENTYLENE GLYCOL, POLYSORBATE 20, POLYSORBATE 60, SODIUM CITRATE, SODIUM LACTATE, SORBITAN ISOSTEARATE, XANTHAN GUM, BHA, BHT, PARFUM (FRAGRANCE)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5df778dfc47d6.png",
    "imgAlt": "SVR, [A] Ampoule Lift (Liftingujące serum w ampułce)",
    "href": "https://wizaz.pl/kosmetyki/produkt,320043,svr-a-ampoule-lift.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 150,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 50,
    "price": 180.0,
    "name": "SVR, [Hyalu] Biotic, Regenerating Plumping Gel (Regenerujący intensywnie nawilżający żel przeciwzmarszczkowy)",
    "ratingValue": 5.0,
    "ratingCount": 2,
    "descriptionHTML": "SVR [Hyalu]Biotic ma na celu nawodniać skórę, wypełniać zmarszczki, ukoić dyskomfort oraz wzmacniać barierę ochronną. Zawiera kwas hialuronowy o dwóch wielkościach cząsteczek, które działając synergicznie w głębi skóry i na jej powierzchni uzupełniają zasoby wody oraz ograniczają jej utratę. Skóra staje się dobrze nawilżona, napięta i ujędrniona. Delikatna, żelowa konsystencja koi dyskomfort i dostarcza przyjemności pielęgnacyjnej. Efekt nawilżenia trwa do 48 godzin.",
    "ingredients": null,
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/f/5fb66b5cecdad.jpeg",
    "imgAlt": "SVR, [Hyalu] Biotic, Regenerating Plumping Gel (Regenerujący intensywnie nawilżający żel przeciwzmarszczkowy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,347340,svr-hyalu-biotic-regenerating-plumping-gel.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  },
  {
    "category": "Produkty wycofane",
    "brand": "SVR",
    "volume": 50,
    "price": 46.0,
    "name": "SVR, Xerial 5 Creme Visage (krem do twarzy)",
    "ratingValue": 4.3,
    "ratingCount": 53,
    "descriptionHTML": "Krem do suchej i łuszczącej się skóry z tendencją do nadmiernego rogowacenia. Krem radzi sobie także z odwodnieniem skóry wywołanym czynnikami klimatycznymi oraz leczeniem dermatologicznym. Bez środków zapachowych, bez konserwantów.",
    "ingredients": "Aqua, Butylparaben, Dimethicone, Glycerin, Hydrogenated Lecithin, Methylparaben, Phenoxyethanol, Polyglyceryl-4 Isostearate, Sorbitol, Urea",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/e/5e617945c602d.jpeg",
    "imgAlt": "SVR, Xerial 5 Creme Visage (krem do twarzy)",
    "href": "https://wizaz.pl/kosmetyki/produkt,12526,svr-xerial-5-creme-visage-krem-do-twarzy.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 212,
    "brand_id": 33
  },
  {
    "category": "Serum pod oczy",
    "brand": "SVR",
    "volume": 15,
    "price": 55.0,
    "name": "SVR, Densitium, Contour des Yeux (Przeciwzmarszczkowy krem na kontur oka)",
    "ratingValue": 5.0,
    "ratingCount": 2,
    "descriptionHTML": "Densitium Contour des Yeux to pielęgnacyjny krem do skóry wokół oczu, który przywraca młodzieńcze spojrzenie. Redukuje zmarszczki, poprawia elastyczność, gęstość i jędrność skóry. Przeciwdziała wiotczeniu skóry powiek i redukuje cienie pod oczami. Formuła poprawia nawilżenie. Ma lekką, przyjemną konsystencję. Jest idealną bazą pod makijaż",
    "ingredients": "AQUA (PURIFIED WATER), GLYCERIN, ALUMINA, CAPRYLIC/CAPRIC TRIGLYCERIDE, CETEARYL ETHYLHEXANOATE, HYDROGENATED POLYDECENE, CALCIUM PCA, SODIUM ACRYLATES COPOLYMER, BUTYLENE GLYCOL, CYCLOPENTASILOXANE, TOCOPHERYL ACETATE, PALMITOYL TRIPEPTIDE-1, BIOTIN, CHRYSIN, HELIANTHUS ANNUUS (SUNFLOWER) SEED OIL, HYALURONIC ACID, MICA, N-HYDROXYSUCCINIMIDE, PALMITOYL TETRAPEPTIDE-7, PHOSPHOLIPIDS, SODIUM DEXTRAN SULFATE, TOCOPHEROL, 1,2-HEXANEDIOL, CITRIC ACID, GLYCERYL STEARATE, HYDROGENATED POLYISOBUTENE, HYDROXYETHYLCELLULOSE, LACTIC ACID, PEG-100 STEARATE, PENTYLENE GLYCOL, POLYGLYCERYL-10 STEARATE, SODIUM BICARBONATE, SODIUM CITRATE, STEARETH-20, XANTHAN GUM CROSSPOLYMER, CHLORHEXIDINE DIGLUCONATE, CHLORPHENESIN, PHENOXYETHANOL, POTASSIUM SORBATE, CITRONELLOL, PARFUM (FRAGRANCE), CI 77891",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/622b95a983d54.png",
    "imgAlt": "SVR, Densitium, Contour des Yeux (Przeciwzmarszczkowy krem na kontur oka)",
    "href": "https://wizaz.pl/kosmetyki/produkt,320133,svr-densitium-contour-des-yeux.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 372,
    "brand_id": 33
  },
  {
    "category": "Serum do twarzy",
    "brand": "SVR",
    "volume": 30,
    "price": 120.0,
    "name": "SVR, [C] Ampoule Anti-Ox (Rozświetlające serum w ampułce)",
    "ratingValue": 4.6,
    "ratingCount": 12,
    "descriptionHTML": "Skoncentrowane serum rozświetlające i regenerujące o działaniu przeciwzmarszczkowym. Do skóry poszarzałej, niejednolitej, z oznakami starzenia.  20% stabilizowanej Witaminy C przywróci blask twojej skórze. Zamknięta w formie dermatologicznego serum  chroni przed stresem oksydacyjnym spowodowanym przez promienie UV, stres, palenie, zanieczyszczenie itp..  Rozświetla skórę , przywraca jej zdrowy blask oraz redukuje oznaki starzenia sie.",
    "ingredients": "AQUA/WATER/EAU, 3-O-ETHYL ASCORBIC ACID, PROPYLENE GLYCOL, ALCOHOL DENAT., GLYCERIN, PROPANEDIOL, ETHOXYDIGLYCOL, PENTYLENE GLYCOL, DIGLYCERIN, XYLITYLGLUCOSIDE, ALGIN, DISODIUM PHOSPHATE, EVODIA RUTAECARPA FRUIT EXTRACT, GLYCERYL POLYACRYLATE, METHYL DIISOPROPYL PROPIONAMIDE, POTASSIUM PHOSPHATE, PULLULAN, SERINE, TREHALOSE, ANHYDROXYLITOL, SODIUM HYALURONATE, UREA, XYLITOL, 1,2-HEXANEDIOL, CAPRYLYL GLYCOL, CITRIC ACID, HYDROXYETHYLCELLULOSE, SODIUM CITRATE, PARFUM (FRAGRANCE)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/5/d/5df7793aaed3b.png",
    "imgAlt": "SVR, [C] Ampoule Anti-Ox (Rozświetlające serum w ampułce)",
    "href": "https://wizaz.pl/kosmetyki/produkt,320044,svr-c-ampoule-anti-ox.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 150,
    "brand_id": 33
  },
  {
    "category": "Kremy do twarzy dla dzieci",
    "brand": "SVR",
    "volume": 50,
    "price": 68.0,
    "name": "SVR, Sun Secure, Creme Biodegradable Hydratante SPF50+ (Komfortowy krem SPF50+ biodegradowalny)",
    "ratingValue": 3.7,
    "ratingCount": 3,
    "descriptionHTML": "Sun Secure CREME SPF50+ to nawilżający krem przeciwsłoneczny, który dzięki połączeniu opatentowanej kompozycji filtrów z technologią antyoksydacyjną zapewnia dermatologiczną ochronę  przed wszystkimi rodzajami promieniowania: ",
    "ingredients": "AQUA/WATER/EAU, DIISOPROPYL ADIPATE, DIETHYLAMINO HYDROXYBENZOYL HEXYL BENZOATE, DICAPRYLYL ETHER, SILICA, ETHYLHEXYL TRIAZONE, BIS-ETHYLHEXYLOXYPHENOL METHOXYPHENYL TRIAZINE, CETEARYL ALCOHOL, HYDROGENATED VEGETABLE OIL, C12-15 ALKYL BENZOATE, DIETHYLHEXYL BUTAMIDO TRIAZONE, CETEARETH-20, GLYCERIN, PENTYLENE GLYCOL, ACRYLATES/C12-22 ALKYL METHACRYLATE COPOLYMER, POLYESTER-7, 1,2-HEXANEDIOL, NIACINAMIDE, NEOPENTYL GLYCOL DIHEPTANOATE, TOCOPHERYL ACETATE, HYDROXYETHYL ACRYLATE/SODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER, PARFUM (FRAGRANCE), TOCOPHEROL, CAPRYLYL GLYCOL, ARGININE, XANTHAN GUM, COCO-GLUCOSIDE, GLYCINE SOJA (SOYBEAN) OIL, CITRIC ACID, DISODIUM LAURYL SULFOSUCCINATE, POLYSORBATE 60, SORBITAN ISOSTEARATE, LECITHIN, LEPIDIUM SATIVUM SPROUT EXTRACT",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/0/607969a2f1fb6.jpeg",
    "imgAlt": "SVR, Sun Secure, Creme Biodegradable Hydratante SPF50+ (Komfortowy krem SPF50+ biodegradowalny)",
    "href": "https://wizaz.pl/kosmetyki/produkt,359287,svr-sun-secure-creme-biodegradable-hydratante-spf50-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 54,
    "brand_id": 33
  },
  {
    "category": "Żele pod prysznic",
    "brand": "SVR",
    "volume": 1000.0,
    "price": 90.0,
    "name": "SVR, Provegol, Gel Surgras (Żel do mycia ciała i włosów (nowa wersja))",
    "ratingValue": 4.4,
    "ratingCount": 5,
    "descriptionHTML": "Delikatna baza myjąca do codziennej pielęgnacji skóry wrażliwej, normalnej i suchej dzieci i dorosłych. Służy do mycia twarzy, ciała i włosów. Zawiera kompleks xylitol - glukozę. Oczyszcza skórę nie zaburzając warstwy ochronnej. Może być stosowany jako szampon.",
    "ingredients": "Aqua, Butylene Glycol, Coco-Glucoside, Glycerin, Methylisothiazolinone, Parfum, PEG-120 Methyl Glucose Dioleate, PEG-7 Glyceryl Cocoate, Phenoxyethanol, Sodium Benzoate, Sodium Methyl Cocoyl Taurate",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/446/069/69446/483986.png",
    "imgAlt": "SVR, Provegol, Gel Surgras (Żel do mycia ciała i włosów (nowa wersja))",
    "href": "https://wizaz.pl/kosmetyki/produkt,69446,svr-provegol-gel-surgras.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 202,
    "brand_id": 33
  },
  {
    "category": "Kremy do twarzy dla dzieci",
    "brand": "SVR",
    "volume": 20,
    "price": 46.0,
    "name": "SVR, Sun Secure Spray Pocket SPF50+ (Kieszonkowy transparentny spray)",
    "ratingValue": 5.0,
    "ratingCount": 1,
    "descriptionHTML": "Sun Secure Spray Pocket to kieszonkowy format sprayu z Spf 50+, który umożliwia szybką i jednolitą aplikację, idealny na spacer czy rower.",
    "ingredients": "AQUA/WATER/EAU, DICAPRYLYL ETHER, DIISOPROPYL ADIPATE, DIETHYLAMINO HYDROXYBENZOYL HEXYL BENZOATE, ETHYLHEXYL TRIAZONE, C12-15 ALKYL BENZOATE, BIS-ETHYLHEXYLOXYPHENOL METHOXYPHENYL TRIAZINE, DIETHYLHEXYL BUTAMIDO TRIAZONE, SILICA, BEHENETH-25, PROPANEDIOL, PENTYLENE GLYCOL, ACRYLATES/C12-22 ALKYL METHACRYLATE COPOLYMER, HYDROGENATED VEGETABLE OIL, NIACINAMIDE, CETEARYL ALCOHOL, POLYESTER-7, COCO-GLUCOSIDE, MICROCRYSTALLINE CELLULOSE, NEOPENTYL GLYCOL DIHEPTANOATE, PARFUM (FRAGRANCE), 1,2-HEXANEDIOL, CAPRYLYL GLYCOL, GLYCERIN, ARGININE, CITRIC ACID, TOCOPHEROL, CELLULOSE GUM, HYDROXYETHYL ACRYLATE/SODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER, DISODIUM LAURYL SULFOSUCCINATE, GLYCINE SOJA (SOYBEAN) OIL, LECITHIN, POLYSORBATE 60, SORBITAN ISOSTEARATE, LEPIDIUM SATIVUM SPROUT EXTRACT",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/6/2/627f5c0710f08.jpeg",
    "imgAlt": "SVR, Sun Secure Spray Pocket SPF50+ (Kieszonkowy transparentny spray)",
    "href": "https://wizaz.pl/kosmetyki/produkt,387086,svr-sun-secure-spray-pocket-spf50-.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 54,
    "brand_id": 33
  },
  {
    "category": "Kremy uniwersalne",
    "brand": "SVR",
    "volume": 40,
    "price": 57.0,
    "name": "SVR, Hydraliane Extra Riche, Baume Hydratant Intense (Krem intensywnie nawilżający do bardzo suchej skóry)",
    "ratingValue": 4.5,
    "ratingCount": 2,
    "descriptionHTML": "Krem Hydraliane Extra-Riche to podstawowy krem nawilżający do bardzo suchej skóry o 24-godzinnym działaniu i formule wzbogaconej o ultra odżywcze składniki.",
    "ingredients": "AQUA (PURIFIED WATER), BUTYROSPERMUM PARKII (SHEA) BUTTER, C10-18 TRIGLYCERIDES, PROPANEDIOL, CAPRYLIC/CAPRIC TRIGLYCERIDE, ETHYLHEXYL STEARATE, ISOCETYL STEAROYL STEARATE, SQUALANE, CETYL ALCOHOL, CYCLOPENTASILOXANE, GLYCERYL STEARATE, AMMONIUM ACRYLOYLDIMETHYLTAURATE/VP COPOLYMER, DIMETHICONE, SACCHARIDE ISOMERATE, MAGNESIUM GLUCONATE, MANGANESE GLUCONATE, TOCOPHERYL ACETATE, ZINC GLUCONATE, 1,2-HEXANEDIOL, C12-16 ALCOHOLS, CETETH-20, CITRIC ACID, DIMETHICONOL, HYDROGENATED LECITHIN, MYRISTYL ALCOHOL, MYRISTYL GLUCOSIDE, PALMITIC ACID, PEG-75 STEARATE, SODIUM CITRATE, SODIUM LACTATE, STEARETH-20, SYNTHETIC BEESWAX, CHLORPHENESIN, O-CYMEN-5-OL, PARFUM (FRAGRANCE)",
    "img": "https://static.wizaz.pl/media/cache/500x500/kwc/product/316/287/287316/710606.jpeg",
    "imgAlt": "SVR, Hydraliane Extra Riche, Baume Hydratant Intense (Krem intensywnie nawilżający do bardzo suchej skóry)",
    "href": "https://wizaz.pl/kosmetyki/produkt,287316,svr-hydraliane-extra-riche-baume-hydratant-intense.html",
    "unit": "ml",
    "currency": "pln",
    "category_id": 61,
    "brand_id": 33
  }
]